[
    [
        "#公告 時事、政治相關議題請至時事板發表",
        "各位卡友們好，我們始終努力維持一個友善的討論環境，並鼓勵大家到各個看板討論符合板旨的議題；由於近期有許多政治類型的討論文章發表在心情板中，請各位卡友留意「討論社會議題、政治人物、政策、政治立場或世界政",
        "https://www.dcard.tw/f/mood/p/253133425"
    ],
    [
        "很慘的條件，我是不是沒人要",
        "34快35的大齡女，身高160 體重52，沒有結過婚 沒有小孩，皮膚偏白 剛辭職  淨資產才120萬，無車無房，長相的話…不知道怎麼具體形容，如果用藝人比喻會不會稍微好理解？至少有5個人說我長得像金孝",
        "https://www.dcard.tw/f/mood/p/257123161"
    ],
    [
        "家裡有嚴重囤衣癖的媽媽怎麼救",
        "我媽媽是名退休國小老師，退休後最大的樂趣就是看臉書直播買衣服，一買就是上千元起跳 兩三天買一次，今天在家看到他的購物發票真的覺得很震驚很難過，一個月花超過2萬元在買衣服上，我平時都省吃儉用 物慾超低，",
        "https://www.dcard.tw/f/mood/p/257129715"
    ],
    [
        "工作第三天被拉入一貫道",
        "這是這陣子遇到最鬱悶的事，所以上來小分享一下🥹，我是學生，為了賺生活費所以找了份牙助的打工，面試的時候就看到診所內有佛堂，但我心裡想著在臺灣有宗教信仰是正常的事，只要尊重就好，所以並沒有多做聯想。沒想",
        "https://www.dcard.tw/f/mood/p/257123910"
    ],
    [
        "我有一百多萬，但還是賺錢賺到想哭",
        "我知道我的家境已經比很多人好了，但是還是想上來抒發一下，有沒有人可以幫我加油，最近期中週真的好累…，我家是單親，媽媽沒車沒房沒存款，爸爸有車沒房。四歲父母離婚以後，父親沒有付撫養費（當時法院有判決每個",
        "https://www.dcard.tw/f/mood/p/257127785"
    ],
    [
        "結婚八年，不知道第幾次自己躲著哭了",
        "我老公的舅舅一家就住對面，以前對他們其實是沒有偏見的。直到有一次烤肉，老公的表哥趁醉酒跟我說「不要欺負我姑姑（指婆婆），不然我就叫XX（老公）把妳換掉，外面女人很好找啦！」從此對他們心裡就有芥蒂⋯，但",
        "https://www.dcard.tw/f/mood/p/257126187"
    ],
    [
        "我突然有C肝（故事有點長）",
        "我自己是護理科的實習生目前在高護實習，所以學校在實習之前都會安排學生體檢，去年10月體檢我的B、C肝、胸部X ray……數值都正常，B肝甚至有抗體，直到我今年月底要去某間醫院實習，醫院規定實習前要做\t",
        "https://www.dcard.tw/f/mood/p/257122565"
    ],
    [
        "收入多少才敢買高單價精品啊？！",
        "我在百貨一樓上班，對面是一家知名精品店，我常常看到裡面有那種年輕漂亮的女生跟男友或老公（還是乾爹？）在逛，女生就是看起來很像網紅臉那種，男生也不是那種爸爸年紀，就是可能是富二代那種？年輕又帥的，結帳看",
        "https://www.dcard.tw/f/mood/p/257126416"
    ],
    [
        "感情345 new posts daily閒聊383 new posts daily女孩78 new posts daily結婚29 new posts daily親子47 new posts daily",
        "View more forums",
        null
    ],
    [
        "關於墮胎罪",
        "墮胎罰八萬？？？",
        "https://www.dcard.tw/f/mood/p/257130450"
    ],
    [
        "賭博毀了一生 戒賭第30天",
        "我今天30歲，月薪4萬5，是個賭狗，賭博賭了10年 陸續輸了200萬，每次輸爛 都在反省，每次都想 贏回來就不賭了 結果越輸越多，好在我有個好習慣 不會借錢賭博，每個月有都會存錢 現在定存+存款還有1",
        "https://www.dcard.tw/f/mood/p/257123424"
    ],
    [
        "上班被客人要求強制戴口罩",
        "廢話不多說 以下正文，我是在宴會廳上班的服務生，今日一如往常微笑 並跟客人介紹菜色和上菜，突然遇到一個非常奇葩的女客人，客人說：「把你的口罩給我戴好 不然你上菜的時候就給我閉嘴 我是來吃飯的 不想吃到",
        "https://www.dcard.tw/f/mood/p/257131261"
    ],
    [
        "月曆停在那一年的九月",
        "文章蠻亂的 一直想記錄下來 但一直沒有做…，這件事很久了 所以記憶很模糊，長大後已經很少回去阿嬤家了 尤其是有家庭後，大部分時間都是我爸媽開車來我們家找我們，很偶爾才會回去爸爸媽媽家裡，我是爺爺阿嬤帶",
        "https://www.dcard.tw/f/mood/p/257124143"
    ],
    [
        "可悲啊現在的女生都沒有穿衣自由嗎",
        "昨天看到一篇文讓我大開眼界，女生連選擇穿甚麼衣服的權利都沒有了？他憑什麼發表貶低女性的言論，那篇文已經被檢舉了可能被刪了？還好我有備份真是奇文共賞",
        "https://www.dcard.tw/f/mood/p/257123709"
    ],
    [
        "人生很無聊很空虛 對什麼都沒興趣",
        "最近的狀態就是這樣 每天都好無聊 過得都一樣，對什麼都沒興趣 沒動力，像最近萬聖節就覺得怎麼大家都這麼有興致裝扮，連上班也越來越不想上了 很厭煩，做了1年3個月 覺得好膩，職業倦怠嗎？準確來說應該是生",
        "https://www.dcard.tw/f/mood/p/257123676"
    ],
    [
        "做春夢的時候...",
        "夢到友人在看A片，然後播到很色情的部分，睡夢中，我的屁股竟然跟著一前一後，醒來真的好羞恥，天啊......怎麼辦",
        "https://www.dcard.tw/f/mood/p/257124129"
    ],
    [
        "網紅業配耍大牌 欺負工讀生",
        "沒有錯標題就是整個內容的敘述，工讀生就是我，剛剛無意滑到某網紅的老公，讓我想到好幾年前打工的事情⋯，那時在某個地方打工，主管交代，那邊規定要有辦會員、必須排隊的客人才可以進去，結果那一天有一對男女，女",
        "https://www.dcard.tw/f/mood/p/257128656"
    ],
    [
        "自私的人，真的不要生小孩",
        "今天跟父親聊天，真的覺得彼此差異很大，我父親65歲 有工作，說他古板嗎？也還好，不會打小孩 小孩要什麼也會買 支持墮胎權，脾氣也好 也說生日是母親的苦難日，堅持女生一定要工作，但以下讓我討厭的事情，我",
        "https://www.dcard.tw/f/mood/p/257131538"
    ],
    [
        "神",
        "現在站在你面前的是，英雄聯盟S3世界總決賽冠軍，英雄聯盟S5世界總決賽冠軍，2016年英雄聯盟全球總決賽冠軍，2016英雄聯盟季中冠軍賽冠軍，2017英雄聯盟季中冠軍賽冠軍，2014英雄聯盟全明星賽冠",
        "https://www.dcard.tw/f/mood/p/257131356"
    ],
    [
        "相比日韓，台灣女生似乎更注重外在條件？",
        "我是男生，我認同我是男生，我認同我是男生，我不認同我是男生，我不認同我是女生，我認同我是女生，我認同我是女生，我不認同我是女生，我不認同854 votes・6 days and 0 hours remaining",
        "https://www.dcard.tw/f/mood/p/257125417"
    ],
    [
        "討厭做愛當男人有什麼意義",
        "有一個問題一直在心裡困擾很久，我是男生，但我覺得做愛好噁心，覺得自己是一個異類，但是大家總說男人要扛起責任、要幫女生出錢、要忍受女生的脾氣等等之類的話，如果說女生因為生理方面我能理解，多出點體力是沒問",
        "https://www.dcard.tw/f/mood/p/257128760"
    ],
    [
        "妳們確定不會後悔齁？",
        "D卡文章粉頭總是出現什麼，不婚不生快樂一生的言論，還是什麼每日恐婚、恐生…，可是妳們有想過，會這樣講的人，通常都是還有女性紅利，讓妳們可揮霍的時期嗎？那些急了出來唉唉叫的，也真的通常是年紀大的粉頭餒…",
        "https://www.dcard.tw/f/mood/p/257126890"
    ],
    [
        "覺得自己怎麼那麼帥！",
        "最近真的覺得自己怎麼可以這麼帥，每天對著鏡子都忍不住微笑，越看越覺得自己身上每個小細節都超級有型！不管是眼神、笑容，甚至是講話的語氣，都有一種讓人忍不住想親近的魅力，自己都被自己帥到驚艷了！，也不知道",
        "https://www.dcard.tw/f/mood/p/257124022"
    ],
    [
        "被雷。使用別人的筆電應該要有這個自覺吧",
        "-「別人的」筆電鍵盤應該要溫柔使用，-「別人的」筆電鍵盤應該要溫柔使用，-「別人的」筆電鍵盤應該要溫柔使用，被他人大力急躁地敲自己的筆電鍵盤真的會很心痛。上大學新買了一台mac，它之於我而言，是貴重物",
        "https://www.dcard.tw/f/mood/p/257123063"
    ],
    [
        "真的快受不了了",
        "我到底是跟多白癡的人在一起，嗎的 有沒有人是跟直男在一起的，怎麽教都教不會 乾，我要的是知道我要什麼能給我情緒價值的人，而不是都要我說才能給我，那到底在一起的意義是什麼啦我就問啦他媽的，我什麼都不求欸",
        "https://www.dcard.tw/f/mood/p/257130320"
    ],
    [
        "給不到妳要的孝親費就是自私嗎...",
        "我目前畢業已經快1年半，月薪約42k，目前在外租屋加上水電每月7.5k，只有六日會回家，在媽媽的要求下每個月給家裡8.5k的孝親費（原本是10k，在我強烈要求下才調整為8k，後因加薪我主動提升至8.5",
        "https://www.dcard.tw/f/mood/p/257129191"
    ],
    [
        "身為台灣人，我蠻驕傲的",
        "經過了昨夜一晚的狂風暴雨，今早上班時，一路上很多垃圾、雜物、樹葉和倒路樹，但我看見更多的人，拿著掃把、戴著手套、拿著厚厚的垃圾袋在整理，原我以為他們只是清潔自家門口，後來我發現，有好多的人，默默地收拾",
        "https://www.dcard.tw/f/mood/p/257122882"
    ],
    [
        "父母是高學歷 但自己很廢",
        "自己本身是私立後段大學的 科系也不亮眼，但父母學歷都很高 而且社經地位也很好，以前國小的時候老師都會特別關注我，親戚過年也都會對我爸媽特別敬重，但自己實在對讀書也不認真 對科系也沒興趣，重點是也沒有一",
        "https://www.dcard.tw/f/mood/p/257131964"
    ],
    [
        "栩的癌母日誌 52 ： 颱風天與最後一次化療",
        "栩的癌母日誌 51 ： 處理失落獨白",
        "https://www.dcard.tw/f/mood/p/257129305"
    ],
    [
        "我真的超討厭我老公",
        "每一次我買網拍，買寶寶或我自己的東西，沒有一次沒嫌的，又不是花他的錢，然後包裹我也不能自己拆，他都要噴酒精才要我碰，三催四請才要去拆，自己買的就拿到貨直接去拆，叫他不要在小孩面前聽館長直播，我已經講有",
        "https://www.dcard.tw/f/mood/p/257128997"
    ],
    [
        "我會不會其實被偷拍了😭",
        "半夜睡不著覺突然想起以前發生的荒謬事情：大概在兩三年前的時候我去國外留學住在homestay，那時候認識了一個也住在那裡的中國女生，因為我幫她翻譯英文什麼的她也對我很好，我也把她當好朋友，甚至是他後來",
        "https://www.dcard.tw/f/mood/p/257130861"
    ],
    [
        "好累 不想再撐下去了…",
        "現在連感受到能不能撐得完今年都覺得很難，真的太痛苦了，很想在今年年底前結束痛苦，我想我過不了這一關了，痛苦每天跟著我，我每天行屍走肉活著，每天都在哭，每天都在失眠，活著真的好累好累，為什麼辜負我的人可",
        "https://www.dcard.tw/f/mood/p/257128636"
    ],
    [
        "我很享受沒有媽媽在旁邊吵的時光，因為她真的非常煩",
        "之前的文章都有提到她的一大堆白癡行為，有時我都覺得說白癡就是白癡，而且是連學習都不會也不願意的白癡。我媽真的很白癡容易被騙，去看看我其他文章就知道了，如果大家懶得看那我說一遍大概，反正就是發現自己老公",
        "https://www.dcard.tw/f/mood/p/257128117"
    ],
    [
        "豬",
        "我剛吃完一碗烤肉飯、兩顆芭樂和一瓶紅酒，我現在要去小睡一下，我是豬，但我好幸福",
        "https://www.dcard.tw/f/mood/p/257127540"
    ],
    [
        "PChome真的扯爆❗️搶購活動偷跑還怪消費者自己搶不到⁉️",
        "又到了11月這個充滿各種折扣的月份，各家電商都推出了各種活動，我自己最常用是PChome，但在今天過後我已經決定完全抵制了 = =，事情原委是這樣的，因應雙11購物節，PChome推出了11/01-1",
        "https://www.dcard.tw/f/mood/p/257127349"
    ],
    [
        "小叔一家問題",
        "想詢問大家，自己有兩個小孩，回婆家時，小叔一家也會一起回來，但他們的教養方式都是屬於柔性勸導，導致小孩行為上有點無法無天，例如拿玩具丟哥哥姊姊，爬到餐桌亂抓食物，不喜歡吃的東西就亂丟一地，哥哥姊姊做好",
        "https://www.dcard.tw/f/mood/p/257125939"
    ],
    [
        "想要🥺",
        "可以給我台幣1百萬錢錢的男朋友😔",
        "https://www.dcard.tw/f/mood/p/257132303"
    ],
    [
        "紅藍戰士殞落",
        "小弟今年25歲，從小到大 其實對於賭博這件事 只有在過年時，跟家人小小的娛樂一下而已，直到21歲時 認識了一位很愛賭博的朋友，從那刻開始 自己的人生似乎就走向了另一條分岔路，起初那位朋友 會帶我去那種",
        "https://www.dcard.tw/f/mood/p/257131410"
    ],
    [
        "我一手把你帶大，你現在這樣對我",
        "之前已經冒出好幾次想要寫文章的衝動，但也省思了許久我寫文章的意圖是什麼，是取暖嗎，還是單純宣洩，還是想知道其他人是怎麼看的。但這一次，我想要好好的記錄下來，因為這一切就是那麼血淋淋，那麼真實，那麼痛。",
        "https://www.dcard.tw/f/mood/p/257129930"
    ],
    [
        "怕未來沒有錢照顧家人",
        "家裡成員目前只剩爸爸媽媽跟弟弟，媽媽沒有在工作了，只有爸爸弟弟跟我在賺錢，但爸爸因為以前經商失敗所以目前都還要還錢，而弟弟不會存錢 有多少錢花多少錢，家裡有一點存款的只剩我，但一想到以後爸爸媽媽年邁都",
        "https://www.dcard.tw/f/mood/p/257128791"
    ],
    [
        "看到很多選擇投票",
        "心裡的想法真的是這樣，有一個選希望爸爸是誰的，我選了也沒辦法有那個爸爸啊⋯⋯",
        "https://www.dcard.tw/f/mood/p/257127799"
    ],
    [
        "好賣家詐騙",
        "當初買了一雙鞋不合腳 所以在小紅書上問有沒有人要買 當下立刻有人說想了解 後來請我用好賣家開給他，不囉嗦直接上圖，（這張圖超怪的我後來仔細看才發現），然後這是他叫我加的官方賴，因為已經聽說過很多好賣家",
        "https://www.dcard.tw/f/mood/p/257127028"
    ],
    [
        "桃園龜山山鶯路晶X越南人欺負台灣新人（作業員）",
        "本人罹患思覺失調症，因此，事發當下，我沒有跟上級稟報，因為我怕我在妄想，她反而告我誣告。前情提要：那裡看到是台灣人的不多於20個，幾乎全部都是越南外勞。事情發生在昨天早上8：20分上班以後，我從原本那",
        "https://www.dcard.tw/f/mood/p/257126793"
    ],
    [
        "高中輔導室千萬別去",
        "我讀高中時，高二下學期，當時受不了家裡父母常常吵架，想說去輔導室吐口水沒想到是惡魔的開始，去輔導室後給我個別諮商，然後也沒問我怎麼樣就說我需要吃藥什麼的，直接聯絡某醫院的家醫科上學時間直接帶我去看醫生",
        "https://www.dcard.tw/f/mood/p/257125827"
    ],
    [
        "三商炸雞買一送一，但我好生氣",
        "＜抒發分享文，文長慎入，要槓的別來＞大家公認的「被披薩耽誤的炸雞店-拿坡里」炸雞專門店改成「三商炸雞」後，11／1～11／19期間，有333元買六塊炸雞桶送六塊卡拉腿排桶的優惠，我看到後手刀快速打電話",
        "https://www.dcard.tw/f/mood/p/257125463"
    ],
    [
        "憑什麼你們都可以結婚",
        "憑什麼你們有很好很喜歡的另一半，我自己都沒有 沒交到 沒遇到，卻還要去身邊那麼多人 參加別人的婚禮，說不定我這輩子連成功婚姻美滿的機會都沒有 $也是個問題，沒結婚的人還真的會被歧視",
        "https://www.dcard.tw/f/mood/p/257132259"
    ],
    [
        "我騙了我自己",
        "我想，不透過連結克服疏離感，終其一生是我的課題。找到存在的意義，是流浪。在情緒裡流浪：在喜怒哀樂裡，在情慾裡流浪：在求而不得裡，在城市裡流浪：在陌生街道裡，在人群裡流浪：在人際互動裡。在書籍裡流浪：在",
        "https://www.dcard.tw/f/mood/p/257132168"
    ],
    [
        "隱藏",
        "傷疤太多了，不知道如何揭開讓人看到，沒有人會想知道的，我自己也不想看到，因為如實的 真的很痛苦，羨慕別人過得快樂、逍遙的生活，而我的心好像被什麼捆綁住，一直沒辦法鬆懈，我過得很累 每天都是很累，明明我",
        "https://www.dcard.tw/f/mood/p/257131899"
    ],
    [
        "我暈船了，感覺比死還難受",
        "我暈了一個超市店員，但是我最近發現她上晚班跟老男人喝酒，還坐很近很近，兩個人的椅子挨著這樣，我在大老遠看不清，很怕她被吃豆腐，不會照顧自己，她自稱才18歲，怎麼辦啊，現在越想她越像89女，她跟我單獨去",
        "https://www.dcard.tw/f/mood/p/257131855"
    ],
    [
        "我不懂",
        "到底被打的時候該怎麼做呢，小時候被霸凌，我還手了，於是叫家長、去諮商中心報到，賠對方錢，家長說，為什麼別人沒被找事就你有問題，老師說，就算是別人先動手你也有錯，你要告訴老師啊，不是自己動手，後來我渾身",
        "https://www.dcard.tw/f/mood/p/257130761"
    ],
    [
        "休學",
        "其實一直都有想休學的念頭，只是不敢去做，每次回家都會為了這件事爆哭，感覺自己真的撐不下去，原本想說讀完兩學期就要去考轉學考，但是我現在連一學期都讀不下去了⋯⋯😭",
        "https://www.dcard.tw/f/mood/p/257127603"
    ],
    [
        "#抱怨 高雄QUOKKA快閃",
        "更，事後看了一下官方的文，嗯他沒有說和大玩偶拍照是這個時段的福利，只有說這個時段會出現而已。但當初預約的時候這兩個時段的票最快沒有，其他的還有剩，而且現場大家都很傻眼，應該不是只有我一個人認為吧。難受",
        "https://www.dcard.tw/f/mood/p/257126637"
    ],
    [
        "旅伴遇上按表操課的還去嗎？",
        "先說本身行程安排很棒 雖說每人出國角度不同 但太硬了 故而好奇大家的想法會去嗎？如果去的話我也會再調整自己 跟上腳步，-，目前在徵旅伴 沒想到聊一聊發現根本是特種兵，行程制式化 出遊的每一天基本上都得",
        "https://www.dcard.tw/f/mood/p/257125690"
    ],
    [
        "住在男方家得順從？",
        "排版跟敘述可能不太好請見諒，有點玻璃 別太兇好嗎？🥹感恩🙏，我想聽聽大家的看法，大家好，我有個小孩，住在男方家。事情是這樣的因為有小孩，我公公婆婆都會想看小孩，只是新家樓下還沒好（我在三樓），我也不太",
        "https://www.dcard.tw/f/mood/p/257125637"
    ],
    [
        "好荒謬的夢",
        "害羞不敢跟朋友分享，所以跑來這邊說🤣，昨天晚上竟然夢到我被一個有女朋友的男生從背後抱住，問我為什麼討厭他，現實中我其實有點暈他但因為知道對方有女朋友所以有刻意保持距離，結果在夢裡面他竟然問我為什麼討厭",
        "https://www.dcard.tw/f/mood/p/257125110"
    ],
    [
        "努力與結果不符如何調適",
        "最近推甄正在面試與放榜階段，我真的好難過，不知道如何排解這種情緒。真的做了很多很多的努力，成績顧到一定水準，也努力做了專題跟實習，甚至也修了很多研所的課為之後準備。但在放榜後收到了很多落榜，甚至應高分",
        "https://www.dcard.tw/f/mood/p/257131905"
    ],
    [
        "喜歡跟異性朋友抱抱會很奇怪嗎？",
        "就是單純的擁抱🫂，小弟有一個比較要好的女生朋友，單純就是抱抱，互相給予溫暖，沒別的用意，也沒有跟她在一起，彼此之間就是同學跟朋友的關係，目前有和這位異性朋友，是可以互相打氣、互相抱抱的朋友，比如她月經",
        "https://www.dcard.tw/f/mood/p/257131847"
    ],
    [
        "因為在家鎖門，門被踹爛",
        "門被踹爛後，被憤怒的爸媽聯合暴打一頓，被打後還被怪說你早點開門不就好了嗎，但我根本不敢在他們暴怒到極點的時候開門",
        "https://www.dcard.tw/f/mood/p/257131766"
    ],
    [
        "#分享 櫃姐間的差異",
        "很少發文，錯板請見諒🙏🏻，從大學畢業開始就開始對香水有興趣‎・ࡇ・，但無奈對味道很敏感，容易有暈香甚至反胃的問題，所以在找尋合適的香水路上困難不少。進入正題，有在接觸香水的一定都知道香水會根據體溫或是其",
        "https://www.dcard.tw/f/mood/p/257131680"
    ],
    [
        "賺錢賺到好想哭？",
        "我有一百多萬，但還是賺錢賺到想哭",
        "https://www.dcard.tw/f/mood/p/257131655"
    ],
    [
        "想你的時候能在我旁邊",
        "寶 你在嗎，好想你 抱抱🫂❤️，要愛我喔 也很希望你在我旁邊陪我，真的很希望你能夠回來🥺，陪我，我很想你😢😢",
        "https://www.dcard.tw/f/mood/p/257131278"
    ],
    [
        "蜜蜂在房間",
        "誰可以教我，怎麼把房間的蜜蜂趕出去，就算關燈，開門，還是不出去，到底要怎麼做，重點是，我也不知道他怎麼進來的！！！！，昨天晚上一回到家，就看到他的身影，早上出門前都沒看到！！！",
        "https://www.dcard.tw/f/mood/p/257131077"
    ],
    [
        "沒什麼好朋友 憂鬱",
        "目前出社會快2年，身邊已經沒有什麼可以聊天的朋友，連約出門都要喬很久才有可能會有一天是空閒的，身邊的人也都很忙，感覺現在生活只剩下吃睡工作，有點憂鬱，看著別人的限時都跟大家出門很快樂🥲⋯⋯",
        "https://www.dcard.tw/f/mood/p/257130236"
    ],
    [
        "身為一個女孩子 我想說",
        "為我這21年來的人生表達一些小小的體悟，或許這個時代大家買不起房子，但我想幸運的是我們擁有剷除封建思想的開闊視野，打個預防針 針對男生跟女生的討論，個人淺薄的想法 並沒有要挑起對立或是任何戰爭🙏，成長",
        "https://www.dcard.tw/f/mood/p/257130081"
    ],
    [
        "第一次要ig",
        "第一次鼓起勇氣和對方要ig，對方也爽快答應，結果有女友了。趕緊下船！",
        "https://www.dcard.tw/f/mood/p/257129735"
    ],
    [
        "看到男的第一個是想為什麼自己不是男生",
        "本人是女生可是經常都會在想自己為什麼不是男生 看到女生朋友看到漂亮或者帥氣的男生會有戀愛的想法可是我會好想成為他們 有時候看女生討論整容大部分都是想讓胸部變大一點 可是我覺得很奇怪 反而想把胸部搞平 ",
        "https://www.dcard.tw/f/mood/p/257129731"
    ],
    [
        "怎麼傳訊息..",
        "我知道這問題很白癡，但我每次回穩了對象的訊息都會太用力，每次都覺得自己比較上頭，但我的個性就是比較嗨的那種，我都會等我狀態好一點才回訊息，但所以每次看起來都很開心，這樣會不會被誤會，還是搞不好對方已經",
        "https://www.dcard.tw/f/mood/p/257128707"
    ],
    [
        "害怕跟人說話導致每個工作都不順利該怎麼辦",
        "如題，從大學畢業現在35歲做過理貨、作業員、早餐店、保全，後面考上公務員但受不了又離職，到現在又回去做物業秘書、櫃台之類的工作，各行業的都有幾個同事會問或跟我說：「講話要有自信一點，不要唯唯諾諾的。」",
        "https://www.dcard.tw/f/mood/p/257128144"
    ],
    [
        "伸展中的小確幸",
        "技擊類體育課前需要拉筋伸展，教練要我們兩兩一組互相拉筋，確保運動過程中不會受傷，——————————————————————，如題，跟同學伸展時挺無聊的，就在我幫同學拉腿時，在無意間看到另一組女同學互",
        "https://www.dcard.tw/f/mood/p/257128000"
    ],
    [
        "買了公寓，鄰居超棒",
        "如題，俗話說千金買房、萬金買鄰，遇到不好的鄰居，再好的房子都會住起來很痛苦，買房之前我還常常逛購屋版，常常看到別人分享的惡鄰居鬼故事，有的房子買了2、3千萬的，還是可以遇到惡鄰居，相比之下我才買六百多",
        "https://www.dcard.tw/f/mood/p/257127928"
    ],
    [
        "其實，只要這麼做，就會好過一點，我想。",
        "身為一個感情絕緣體的我，其實到現在經歷過這麼多次與人接觸，與人認識，雖然有的開始是我，但同時結束的也是我。好奇怪以前很認真的想維繫關係，明明。但卻能立刻果斷把一段關係硬生切斷。我想還是跟累了有關。尤其",
        "https://www.dcard.tw/f/mood/p/257127801"
    ],
    [
        "怎麼緩解孤單感",
        "問問大家平時自己一個人的時候，有時候會突然湧上一點空虛孤單感🥹，大家會去做什麼事情緩解呢？（除了約朋友出門以外的🙂‍↕️",
        "https://www.dcard.tw/f/mood/p/257127394"
    ],
    [
        "#轉 埔心牧場工作人員涉嫌虐待動物🤬",
        "時事埔心牧場工作人員涉嫌虐待動物‼沒有愛心為什麼要去當獸醫？！，不想善待動物，來應徵這工作幹嘛？影片中的工作人員，「踹、踢」兔子，「拉扯」兔子，「踩」兔子，劇烈掙扎還不鬆開踩著的腳，打電話到埔心牧場，聲稱「動保處正在與公關部門開會」這",
        "https://www.dcard.tw/f/mood/p/257127248"
    ],
    [
        "好喜歡用ChatGPT回引戰文",
        "Dcard 一堆引戰仔整天不知道在戰甚麼，有戰性別的、學歴、科系的，甚麼都可以戰，前天突發其想，如果把引戰文餵給ChatGPT，在叫他模仿Dcard 用戶的語氣回覆，這樣就得到一個半自動吵架Ai，目前",
        "https://www.dcard.tw/f/mood/p/257126421"
    ],
    [
        "感染HPV 該保持單身？",
        "每年健檢都一直有定期自費檢測抹片，結果在今年6月左右，被告知抹片C1N1，驗到HPV陽性….，一個人在國外也不知道能跟誰聊，（至今還不敢跟家人說怕他們擔心……），當然目前也是定期追蹤，好好吃飯睡覺，提",
        "https://www.dcard.tw/f/mood/p/257126329"
    ],
    [
        "什麼都做不好",
        "感覺自己就沒什麼天份，好像什麼都會一點，但都不能做到很好。看到各個領域的人在自己舞台發光發熱都好嚮往，但自己嘗試某個東西又碰碰撞撞，好像有一點起色的時候，又會被現實壓垮，一山還有一山高。但我知道那些發",
        "https://www.dcard.tw/f/mood/p/257126034"
    ],
    [
        "女人的年齡不是成就的限制",
        "⚠️女生幾歲就算老了？ 阿姨！，（原文網址：），Option #1： 27歲開始 就算老，Option #2： 31歲開始 就算老，Option #3： 35歲開始 就算老，Option #4： 39歲⚠️女生幾歲就算老了? 阿姨!Option #1： 27歲開始 就算老，Option #2： 31歲開始 就算老，Option #3： 35歲開始 就算老，Option #4： 39歲開始 就算老36189",
        "https://www.dcard.tw/f/mood/p/257125761"
    ],
    [
        "被迫成為E人",
        "我原本超級I人，自從我爸選上里長後，把家裡一樓改成里長辦公室，經常會有居民來我家樓下，我爸爸常常叫我去跟他們聊天，慢慢成為E人，好痛苦阿...",
        "https://www.dcard.tw/f/mood/p/257125570"
    ],
    [
        "急需用錢沒有錢",
        "人生好難 身為單親，家庭媽媽罹患思覺失調症  沒有保保險，上週自己發生意外事故急需用錢，可是沒有錢了 好痛苦",
        "https://www.dcard.tw/f/mood/p/257125440"
    ],
    [
        "兩個好朋友在一起，但我無法祝福……",
        "先說我很討厭這樣的自己，覺得自己也有錯，不該這樣胡思亂想，事情就是在上個月，我的一個男性朋友很喜歡我的另一位女性朋友，而我一直都知道這件事，後來我跟男生玩遊戲打賭贏了，男生就跑去跟女生告白，而我後面有",
        "https://www.dcard.tw/f/mood/p/257122807"
    ],
    [
        "不喜歡用line聊天",
        "不曉得有沒有人跟我有一樣的感覺，因為處理事情都用line，搞得我很不喜歡打開line，平常跟朋友聊天都是開Discord，心情比較輕鬆愉快，但偏偏有人只用line聊天，我太久沒回還會被抱怨，真的覺得好",
        "https://www.dcard.tw/f/mood/p/257122742"
    ],
    [
        "輸掉了",
        "當需要上節目、就知道他輸了🍀我的Trump⛽️⛽️⛽️",
        "https://www.dcard.tw/f/mood/p/257132831"
    ],
    [
        "如果去買東西對方多找錢",
        "買300東西給他500  他找700怎麼辦",
        "https://www.dcard.tw/f/mood/p/257133224"
    ],
    [
        "私立科大有讀的必要嗎",
        "還是高中直接出來 反正一樣",
        "https://www.dcard.tw/f/mood/p/257133145"
    ],
    [
        "我們這樣算約好了嗎？",
        "今年跟朋友約好明年要一起去韓國，不過目的地、時間都還沒討論，就是約好要一起去，今天跟朋友見面聊天，他說他已經安排好要跟別人去日本，我說那我們也可以開始規劃韓國了，他說他覺得一年出國一次比較剛好，我的話",
        "https://www.dcard.tw/f/mood/p/257133101"
    ],
    [
        "火鍋店的豬肉熟了還是紅的",
        "最近吃到火鍋店的豬肉，水滾後煮了30分鐘以上還是紅的，上網查有兩種可能，1. 肌紅蛋白，2. 致癌添加物-嫩肉精，亞硝酸鹽，理論上商人還是要賺錢的，應該大部分都是選2讓肉品存放久，和賣相好看",
        "https://www.dcard.tw/f/mood/p/257133033"
    ],
    [
        "間歇性社交",
        "沒人聊天的時候覺得無聊想找人說話，有人可以說話的時候又覺得煩不想聊，這種症狀還有得救嗎",
        "https://www.dcard.tw/f/mood/p/257132930"
    ],
    [
        "男生大多能理解性騷擾是什麼嗎？",
        "最近跟認識不同單位的男性友人（45歲↑），男性友人未婚生活單純，個性單純到接近白目，生活只有家裡工作兩點一線，平常只會接觸媽媽、弟弟和姪子。昨天剛好從話題談到以前被性騷擾的經歷，其中包含在學時、職場上",
        "https://www.dcard.tw/f/mood/p/257132893"
    ],
    [
        "你們多久跟另一半約會一次?",
        "每天每天3~5天3~5天每週每週每個月每個月5 votes・6 days and 21 hours remaining",
        "https://www.dcard.tw/f/mood/p/257132364"
    ],
    [
        "朋友不主動給錢",
        "有一個朋友認識十多年了，學生時期太久遠但依稀記得她零用錢較少所以我常常會請客（幾十元的東西），再到大學、出社會後發現每次出門玩、吃飯，她幾乎不會主動付錢 都是跟她要 她才給，但我看她都有在記帳 不可能",
        "https://www.dcard.tw/f/mood/p/257132881"
    ],
    [
        "這衣服是氣質還是風塵呢？",
        "這衣服是氣質，還是會有風塵味呢",
        "https://www.dcard.tw/f/mood/p/257132877"
    ],
    [
        "控制欲強烈的父母",
        "如題，小女我今年剛滿23歲，從小開始拿蘋果手機開始，就一直被要求開定位，理由是害怕我在外面發生事情找不到人，大學時，曾經因為看不到定位，直接三經半夜殺到我宿舍門口，並且要求我下樓，討論過不要這麼可怕後",
        "https://www.dcard.tw/f/mood/p/257132864"
    ],
    [
        "習近平 毛岸英二選一",
        "如題",
        "https://www.dcard.tw/f/mood/p/257132860"
    ],
    [
        "因為交不到女友突然覺得賺多少錢都不重要了。被迫放棄愛情只剩追求理想了",
        "我是屬於那種家裡普通家境，有房子然後父母有正當工作有儲蓄，從小很節省的家庭，我的父母從小給我的觀念就是「自己想要的東西自己爭取」，造就我的金錢觀十分節省，能不跟父母拿錢就不拿，想要去哪裡玩就跟著學校的",
        "https://www.dcard.tw/f/mood/p/257132742"
    ],
    [
        "我是不是沒救了...",
        "從小到大因環境我沒真正的學過怎麼與朋友交流，直到現在連我自己都嫌棄自己，朋友找我幾乎都是有事幫忙，而我每次都是有求必應，每一個幾乎認識應該有10 到 15年了，可以感覺到他們並不討厭我，是那種留在身邊",
        "https://www.dcard.tw/f/mood/p/257132570"
    ],
    [
        "喜歡這樣的女生",
        "如題，一樣的想法。",
        "https://www.dcard.tw/f/mood/p/257131176"
    ],
    [
        "真相信會被保密？成長課程心靈課程",
        "認為在課堂中說出的秘密真的會所有人被保密嗎？裡面的人素質不一，真的可以信任嗎？當你決心說出最深層的秘密或創傷，真的那麼信任他們，確定不會被說出來嗎？偷竊、犯罪、外遇、第三者、墮胎、家庭…真的不少有被說",
        "https://www.dcard.tw/f/mood/p/257132529"
    ],
    [
        "眼神是不是可以透露真實的個性？",
        "我最近剛搬回老公家隔壁，三餐都要過去跟長輩吃飯，而且我到他家變成不在客廳吃飯了！都要去廚房圓桌吃。有次我吃完飯，在滑手機等他們吃完要洗碗，我老公跟他弟都在滑手機，我只是低下頭滑一下，再抬頭而已，看到他",
        "https://www.dcard.tw/f/mood/p/257132503"
    ],
    [
        "對象",
        "170cm以上身材適中，脾氣好，無不良嗜好（抽菸、酗酒、吃檳榔），有穩定收入能養活自己有理財觀念，有邊界感一起出門未經過女生同意不會有肢體接觸（不聊色），不撒網，這樣要求真的很高嗎😮‍💨",
        "https://www.dcard.tw/f/mood/p/257132442"
    ],
    [
        "遠離見不得你好的男性",
        "因為自身的能力不足卻要藉由貶低打壓的方式來建立自我，完全不檢討是否自己能力太過差勁無法扛起責任，既扛不起自己事業也扛不起自己的家庭，幼稚又不思進取 自己想躺平還要拖別人下水，能力完完全全不足，在這時代",
        "https://www.dcard.tw/f/mood/p/257132439"
    ],
    [
        "填問卷 有機會抽7-11商品卡！",
        "各位朋友，你們好，想請各位幫我填寫一份學術調查問卷，主要調查不同世代工作價值觀、組織認同與工作涉入之間的關係，問卷填寫大約7-8分鐘，預計發放400份（目前才180份，拜託拜託大家幫忙），結束後會從當工作價值觀、組織認同、工作涉入關係研究-- 以領導者親組織不道德行為為調節中介變量親愛的女士/先生：您好!\n        首先，感謝您在百忙之中抽空填寫問卷，本問卷的主要目的是用來瞭解工作職場上主管或領導者為了組織/公司的好處而產生或進行不道德行為時候，對於你在工作價值觀、組織認同與工作涉入之間影響的調查研究。本問卷純為學術之用，答案無所謂的對錯，個人答案不記名且完全保密，請您安心作答。請您填答前，仔細閱讀每一部分說明，並依您最真實的感受與情形填答，再次感謝您的協助與填答。\n        敬祝您 身體健康 事事順心\n                                 forms.gle",
        "https://www.dcard.tw/f/mood/p/257132430"
    ],
    [
        "前男友欠錢不還",
        "因為前任會看dcard，不想打的太明顯，昨天被斷崖式分手了，跟前男友交往半年期間，對方前前後後跟我借了18萬都沒還，已經35歲了還一直住家裡，本身又沒上進心，心情好的時候說要把我娶回家，規劃未來，心情",
        "https://www.dcard.tw/f/mood/p/257132414"
    ],
    [
        "Ciao",
        "不用見啦🤣",
        "https://www.dcard.tw/f/mood/p/257131143"
    ],
    [
        "成年後的困境，考慮休學打工",
        "快學測了卻因為成年被逼著搬出去，但搬出去打工的錢也沒辦法負擔租金、生活費、學費。目前想到的方法是休學先去打工，存好錢明年再復學，只是這學期的補助用過了，復學就沒補助了。國中學歷能找的工作有限，老實說想",
        "https://www.dcard.tw/f/mood/p/257132410"
    ],
    [
        "窮為什麼要生小孩？",
        "我的家庭環境不好是單親我從小跟我媽，我媽是在做，打掃，我學歷也不高就高中。我也不清楚我媽幹嘛要生我，加上我阿公想要男孫因，為他都是女兒，但我問過我媽她表示：就生了沒想那，麼多她不知道養小孩那麼累，我媽",
        "https://www.dcard.tw/f/mood/p/257132408"
    ],
    [
        "哭搭塞 真可愛🥹",
        "我一開始完全不認識哭搭塞，前幾天在IG看到有人轉發她來台灣，查了一下她的資料 發現她很紅 但也沒再多關注，這幾天越來越多人跟她合照 還有互動的影片，真的越看越可愛😭😭😭，被她圈粉了（掩面醜哭",
        "https://www.dcard.tw/f/mood/p/257132379"
    ],
    [
        "喜歡香氛",
        "有一個好的氣味可以讓一整天都能有好心情，我房間、廁所、客廳、工作環境、衣櫃，都有放香氛個膏，好的味道推薦給你們❤️，連結🔗在留言區喔！",
        "https://www.dcard.tw/f/mood/p/257132273"
    ],
    [
        "做了很長又可怕的惡夢",
        "我是每天都會做夢的人，有時好夢，有時惡夢，剛剛做了一個超級長超可怕的惡夢。第一視角，我看見我跟朋友們都是上班族新鮮人，我們都很認真工作，我比其他人更認真努力，下班前公司會依每個人的工作態度做增減員工，",
        "https://www.dcard.tw/f/mood/p/257132270"
    ],
    [
        "吃外食",
        "有一次吃鐵板燒，坐在隔壁的就會一直看一直咳嗽要馬好像喉嚨卡痰一直吞，會讓我覺得很髒為什麼不戴口罩還要朝我這邊咳，而且他是喉嚨卡東西嗎",
        "https://www.dcard.tw/f/mood/p/257132248"
    ],
    [
        "真是受不了🤦",
        "Why? 還在？\n想踢這隻貓去泰國⋯",
        "https://www.dcard.tw/f/mood/p/257130824"
    ],
    [
        "朝陽保金系不公平待遇、疑似黑箱，班排與系排一無法拿到系上獎學金？！",
        "朝陽保金系不公平待遇、疑似黑箱，班排與系排一無法拿到系上獎學金？！ - Dcard，眾說紛紜，你們知道真相是什麼嗎？我告訴你，我也不知道，我只知道  需要曝光朝陽保金系不公平待遇、疑似黑箱，班排與系排一無法拿到系上獎學金？！更，以上為獎學金辦法及申請表，吳家錄獎學金「服務績優1名、成績優異5名、家境清寒1名」服務績優（1名）：熱心參與系上活動、擔任班級幹部等等，累積分數，可領得服務績優獎學金，成績優異（5名）：成績優異者5880",
        "https://www.dcard.tw/f/mood/p/257132178"
    ],
    [
        "好不起來的病",
        "是只有我會這樣嗎，你可能本身就患有一些病，（Maybe depression，anxiety disorder，and Bipolar Disorder），你知道你的存在會給身邊的人造成困擾，就像一顆",
        "https://www.dcard.tw/f/mood/p/257132146"
    ],
    [
        "去他媽的傳統道德規範",
        "我媽開始在嫌棄2個老大、老二女兒，都不婚不生還一直住家裡，只會在家製造垃圾啦、用水用電啦！，老么早早脫離苦海4、5年了！，現在把希望都寄託於這個老么，現在一直在催老么趕快生一生，因為老么也快40了！，",
        "https://www.dcard.tw/f/mood/p/257132128"
    ],
    [
        "綁定出國的朋友",
        "大家周遭會有這種朋友嗎？雖然感情很好，但出國規劃總要把你綁定在他的所有行程裡，偶爾只是跟他分享某個日本零食很好吃、哪裡很漂亮，他就會直接回覆你，好的，我們下次一起去，讓他找別人還會告訴你沒有對象、沒有",
        "https://www.dcard.tw/f/mood/p/257132125"
    ],
    [
        "關於心靈成長課程、宗教、直銷",
        "先說明基本家庭成員：我媽、我、我阿姨。我們三個從以前就相依為命，直到我搬出來工作，家裡剩媽媽跟阿姨。家裡的房貸快繳清了，但每個月的保險費跟房貸似乎壓得媽媽喘不過氣，加上我都不在家，可能媽媽也會寂寞，於",
        "https://www.dcard.tw/f/mood/p/257132028"
    ],
    [
        "怎麼把fb帳號刪除了?",
        "需要甚麼幫助嗎？可以直接跟我說明。",
        "https://www.dcard.tw/f/mood/p/257132000"
    ],
    [
        "障礙等級",
        "老實說，真的很無言，醫生鑑定我為中度身心障礙者都多久了，保險公司還在以無法判斷障礙等級為由不理賠\n\n我之前就問過保險公司想要開什麼內容，還是需要什麼字眼了！保險公司叫我跟醫院說照實開就好，我心想這最好開的出你想要的內容😅😅😅\n\n保險公司是不是跟大眾一樣，以為醫生是他們肚子裡的蛔蟲阿！輕度身心障礙理賠是，學生保險的公司就是直接到我家看我狀況判定，現在保險公司居然要醫生直接寫障礙等級幾等，其實直接寫幾等，對醫生來說也沒關係，但保險公司不知道1到11等級差在哪= =那醫生怎麼會知道是第幾等級\n\n看圖片也沒說每一等級差別阿！明明身障卡就已經寫第幾類中度身障了，也開診斷證明書給保險公司看我有什麼障礙了，到底有什麼問題= =\n\n我不需要詐領保險金，因為保險是出生時買的，我的意外更不可能是蓄意造成，監視器從頭到尾都有拍到，我也不是騎車的人，這麼嚴重的意外的人不是死亡就是植物人，我也卻實原本要判定為植物人阿！雖然我本來就是飛出去，應該比較嚴重的後座，但我靠著我的意志力活下來，到底有什麼問題，醫生也莫名其妙阿！我又不是鬼，嚇成那樣幹什麼，一句話都不敢說，好像病情我能自己診斷勒！\n\n對！我就是不爽，承受一切問題的都是我，到底要如何，為什麼不說，照你說的做，又說判斷不出來，難道我判斷的出來嗎？\n\n我要警告保險公司，不要用理賠內容說服別人買保險，倒不如用理賠標準來說服好嗎？講的再好聽，有什麼用，這跟拿別人生命來賺錢有什麼差別？😮‍💨😮‍💨😮‍💨",
        "https://www.dcard.tw/f/mood/p/257130490"
    ],
    [
        "最近覺得自己是個愛哭包",
        "我不知道怎麼了，最近好像特別容易哭，聽歌會哭 看到有共鳴的影片也會哭，自己哼歌的時候常常唱沒多久就哽咽到沒辦法繼續唱，以前明明不太會這樣，順帶一題我常常聽到哭的歌是這首，不知道有沒有人也是常常情緒一來",
        "https://www.dcard.tw/f/mood/p/257131967"
    ],
    [
        "徵旅伴 香港",
        "有沒有愛拍照的女生想一起去香港玩，11或12月，日期未定，可以帶相機或ccd幫你拍，希望是三天兩夜（晚回）或四天三夜（下午回），因為快閃所以想以中環旺角一些景點為主，不打算去迪士尼，吃吃喝喝小酌都可以",
        "https://www.dcard.tw/f/mood/p/257131918"
    ],
    [
        "貓頭鷹孩兒好心累",
        "寶寶睡覺時很不安穩，小小的聲音或者自己驚跳反應後就不睡了，每次都要哄很久才入睡，或者哄到下一次喝奶時間到了也都沒睡，這樣睡眠時間不會太短嗎？ 白噪音、搖搖床都試過了⋯還是很淺眠，媽媽好累啊！，為何在#",
        "https://www.dcard.tw/f/mood/p/257131866"
    ],
    [
        "我好抑鬱",
        "這幾年一直都很抑鬱，也常常有認知偏差的情況發生，譬如下意識就很討厭男生，因為遇到的男生都讓我很反感，加上我的家庭狀況很不好，我覺得我的童年沒有那麼快樂，看到現實的狀況就更想逃避這一切了，覺得這世界好亂",
        "https://www.dcard.tw/f/mood/p/257131864"
    ],
    [
        "自傷",
        "我選擇用自傷的方式來忽略對你的情感…，我們的關係好像在那一刻變了，變的不再熱絡，變的不再有話可談，變的不再聯繫…，我試著品嚐孤獨的滋味，也舔舐著受傷的靈魂，因為我知道你不再愛了…，我用著破碎的身體來企",
        "https://www.dcard.tw/f/mood/p/257131848"
    ],
    [
        "孤單",
        "半夜，突然覺得無人交心所以孤單。。。是否很多人會覺得自己孤單寂寞呢？",
        "https://www.dcard.tw/f/mood/p/257131746"
    ],
    [
        "會找什麼「玄學/信仰」當精神支柱？",
        "四面佛-線上請示四面佛-線上請示東港鎮海宮-七王爺線上求籤東港鎮海宮-七王爺線上求籤線上AI塔羅師線上AI塔羅師去廟裡擲筊跟神明聊天去廟裡擲筊跟神明聊天9 votes・4 days and 9 hours remaining",
        "https://www.dcard.tw/f/mood/p/257129361"
    ],
    [
        "想帶妳去遍世界各地",
        "不知道是不是因為沒有另一半，又或者我媽真的是一個很棒的旅伴，我好像習慣了去哪都帶著她，因為長者一個個的逝去，人生的無常，讓我覺得要趁她能走的時候，多多帶她去不同的國家，體驗各國風情，這次好不容易喬到了",
        "https://www.dcard.tw/f/mood/p/257131736"
    ],
    [
        "這是灰指甲嗎？",
        "我的腳指甲大拇指的邊緣有一塊咖啡色的色塊，兩隻大拇指都有其他都正常，對生活都沒有影響所以大概拖了一年都沒看醫生，最近在想是不是要去掛個號，因為我開始聞到自己的腳臭了，（防雷），-，-，-，-，-，-",
        "https://www.dcard.tw/f/mood/p/257131683"
    ],
    [
        "拜託醫生請進。令人無奈的骨髓水腫 真的只能線上詢問。。。",
        "女友在約在今年內七月中旬上班過程中突然膝蓋疼痛，一開始以為是拉傷等等的就請假休養，時間拉長到一個月慢慢開始覺得不對勁，到處看醫生，其中包括骨科、復健科、運動醫學科、免疫風濕科，會看免疫風濕科的原因是女",
        "https://www.dcard.tw/f/mood/p/257131647"
    ],
    [
        "幫我評斷一下我母單的原因",
        "有人能告訴我單身的人跟有女朋友的人到底差在哪嗎 我覺得自己目前不算差 180/60 18歲 平常喜歡攝影 騎車 基本上喜歡往外跑 偶爾打個排球，外貌方面前面17年都沒在打扮 高三之後開注意形象了 所以",
        "https://www.dcard.tw/f/mood/p/257131573"
    ],
    [
        "只是單純許願",
        "男友是蠍，我們交往3個月了，他是那種比較悶的人，不怎麼聊天，但交往前不是這樣的，雖然現在穩重的樣子我也很喜歡，但這讓雙子的我有點不知所錯，如果有爭執直接冷暴力處理，常常被他的態度冰死🥲…，就算這樣我還",
        "https://www.dcard.tw/f/mood/p/257131566"
    ],
    [
        "有人會這樣嗎？",
        "有人會因為尿急可是又趕時間 尿了3-5秒又憋回去嗎？",
        "https://www.dcard.tw/f/mood/p/257131543"
    ],
    [
        "你曾在游泳池尿尿嗎？",
        "極少極少偶爾偶爾經常經常從未從未36 votes・6 days and 8 hours remaining",
        "https://www.dcard.tw/f/mood/p/257128701"
    ],
    [
        "壽司郎事件瑞塔改名從心出發",
        "元智大學生的素質",
        "https://www.dcard.tw/f/mood/p/257131523"
    ],
    [
        "新工作壓力好大…😞",
        "面試的時候 老闆跟我強調工作很簡單，就算沒有科系背景也可以，面試完三天後馬上錄取了，一開始跟我說慢慢學就可以了，遇到什麼事不會的都可以問，前兩天晚上先讓我到診所學掛號，教我的學姐很親切 但學姐只有上晚",
        "https://www.dcard.tw/f/mood/p/257131460"
    ],
    [
        "快奔4了，最近很emo",
        "一直覺得自己的感情路很不順，而最近又得知大我一歲的堂哥結婚了，心裡有種羨慕又嫉妒的感覺...雖然沒有嚮往婚姻，但就會覺得為什麼自己總是遇不到理想或是能走下去的對象...🥺我也想要有個人陪伴就好，上天是",
        "https://www.dcard.tw/f/mood/p/257131446"
    ],
    [
        "不太常出門 & 服飾包款",
        "自己有一個別人不要的舊LV 水桶包，想看到可手拿 可肩背的LV小包 （大概14萬），也看到YSL也有出小的 （大概9萬），也有看到Gucci 皮帶（1萬5、2萬左右），加上希望三四年後可以買van c",
        "https://www.dcard.tw/f/mood/p/257131428"
    ],
    [
        "不合但是不想分手",
        "跟女友在一起八年，他在家裡開的店工作，一天要上12小時（半夜兩點下班），薪水從好像四萬，慢慢到現在五萬、只有勞健保，0福利，固定週休二日，連過年都只有休除夕+本身的一週兩天。問題1：他媽媽經常情勒索、",
        "https://www.dcard.tw/f/mood/p/257131239"
    ],
    [
        "什麼是勇氣？？",
        "沒有希望的人生…那不斷苟延殘喘的苦撐著自己的生命到頭到底，究竟是為了什麼？到底是為什麼啊？？我活到現在19歲了，一事無成，高職畢業沒讀大學目前正在服役，是一年的役期，真的好棒…我家從小單親家境差，走掉",
        "https://www.dcard.tw/f/mood/p/257131227"
    ],
    [
        "安全帽不見？🥹",
        "麻煩大家幫我找找我的安全帽地點林口區中正路197號門口🙏🏻🙏🏻🙏🏻🙏🏻",
        "https://www.dcard.tw/f/mood/p/257131196"
    ],
    [
        "你們爸媽誰異性緣比較好?",
        "我媽我媽我爸我爸都很好都很好都不好都不好34 votes・6 days and 7 hours remaining",
        "https://www.dcard.tw/f/mood/p/257128271"
    ],
    [
        "是什麼時候覺得這個人可以嫁呢",
        "其實還沒到我覺得可以結婚的年齡跟時機 只是這些事情當下就讓我覺得這人可以嫁，我們剛開始交往的時候是我狀況很差的時候 重鬱+拒食 又每天都要吃很多藥每天都在胃痛想吐，他帶著我養胃 飲食正常 到開始有胃口",
        "https://www.dcard.tw/f/mood/p/257131155"
    ],
    [
        "怎麼拒絕推銷？",
        "從我爸媽那一代就很不擅長拒絕推銷，我從小就常常看他們被當肥羊宰，應該引以為戒的，然而我長大之後卻變得跟他們一樣，很不擅長拒絕推銷，當然金額大筆的，例如上萬那種，我是一定走人，但是對於幾千塊的產品，我就",
        "https://www.dcard.tw/f/mood/p/257131144"
    ],
    [
        "朋友沒邀我，卻在群組討論出去玩的事情",
        "情緒有點不穩定，如果表達很混亂請見諒，今天晚上看到群組的訊息，我心都涼了，那是整個群組裡除了我都一起出去玩，活動結束後的報平安訊息，他們沒有在群組裡揪說要出去玩，也沒有告訴我他們要出去玩，甚至沒有邀請",
        "https://www.dcard.tw/f/mood/p/257131141"
    ],
    [
        "這是我幼稚園最愛看的 有人看過嗎",
        "小時候被這劇帥到一個昏倒，來中二一下。    超級漂亮辣妹：妳會贏嗎，我：   我當然會贏～～～～～",
        "https://www.dcard.tw/f/mood/p/257131078"
    ],
    [
        "心好痛苦",
        "最近經歷的一些事情（私事不方便透漏），認真覺得人心真的好複雜，充斥著攀比、面具、人情世故，最近因為一些人情世故的問題，被親近的人說對我很失望，讓我心如刀割，沒有戴上偽善的面具彷彿是犯了什麼滔天大罪，人",
        "https://www.dcard.tw/f/mood/p/257131073"
    ],
    [
        "他媽的蟹新紅",
        "到底為什麼有這麼多毛病啊，他媽的一直拖一直拖，一直凹一直凹，幹破你娘雞掰咧，媽的怎麼不給車撞死",
        "https://www.dcard.tw/f/mood/p/257131055"
    ],
    [
        "內向跟喜歡獨處是一樣的嗎？",
        "一樣一樣不一樣不一樣看別人怎麼選看別人怎麼選34 votes・6 hours 18 minutes remaining",
        "https://www.dcard.tw/f/mood/p/257127826"
    ],
    [
        "是我管太多嗎",
        "我們家有三個小孩 我跟姐姐比較獨立有自己的想法，也知道什麼時候該完成該做的事情，但妹妹就不一樣 對自己不負責的事情不負責，從小就很天真單純 除此之外不會讀書 抗壓性很低，因為成績表現不好 所以就會督促",
        "https://www.dcard.tw/f/mood/p/257131053"
    ],
    [
        "結束",
        "在一起10年了，今天我們一起結束了這段關係，雖然我曾經想過會有這一天到來，只是我還是哭的很慘。為什麼會這樣想過？因為我命定是孤獨的，以前我不認命，總想著只要努力，就可以的，但我最終被留下來了。我總是要",
        "https://www.dcard.tw/f/mood/p/257131031"
    ],
    [
        "那一晚的甜甜圈女孩",
        "細雨綿綿的台北午後，由於有一個家教要上課，所以很難得的搭捷運出門，主要是怕假日的人潮讓我遇到塞車果醬，天色一下就黑了，結束了一整天充實的行程後準備搭捷運回家，坐在靠窗的位子上滑著YouTube，是現代",
        "https://www.dcard.tw/f/mood/p/257130960"
    ],
    [
        "為什麼你會喜歡我",
        "有一次為了表白，我用一個盒子 做了一個小型舞台，上面是她喜歡偶像的人形立牌，旁邊利用led燈襯托著，說實在的 我那時候真的很佩服我自己，畢竟我美術成績自我出生以來，沒有一次是及格過的，送完後，.，.，",
        "https://www.dcard.tw/f/mood/p/257130951"
    ],
    [
        "八大小姐在想什麼…（圖多",
        "認識兩個八大小姐（姊妹，兩人都是性工作者，姊姊因為幾個月前我太煩她了，所以導致她對我很反感，不想接我這個客人，把我line封鎖…，當時妹妹也罵我很白目，叫我不要去煩她姐，後來我也沒用其它方式去密她姊姊",
        "https://www.dcard.tw/f/mood/p/257130940"
    ],
    [
        "哀居草稿模糊",
        "我換iphone 11之後 哀居拍完我直接存草稿他都會模糊 有人知道為什麼嗎⋯",
        "https://www.dcard.tw/f/mood/p/257130908"
    ],
    [
        "泡沫紅茶店坐檯妹妹",
        "奇怪，現在學生打工餐飲店一大堆吧\n這麼不喜歡泡沫紅茶店，就不要喝坐檯妹妹搖給你的飲料吧\n就保證你的小孩一定是個對社會有貢獻的人材好了\n就是有這樣的想法，社會才一堆職業歧視",
        "https://www.dcard.tw/f/mood/p/257127802"
    ],
    [
        "我是個一個燈泡",
        "我討厭我的家人，我恨他們，他們的夢想很多，但夢想裡都不會想到我，在他們的世界裡我是畜生 我是廢物 我也可以是個垃圾 我是那永遠比不上別人的人 我是一無是處的人 我是甚麼都不是，有點累了可以嗎 答案是 ",
        "https://www.dcard.tw/f/mood/p/257130838"
    ],
    [
        "男友很愛裝闊",
        "在前女友那邊花了很多錢，我不在意對我沒有這樣，但現在在跟朋友們聚會，就在那邊說對我更好，全部都給了我，笑死人，我吃我自己的花我自己賺的，到底是更好在哪裡？情緒價值0，物質付出0.5，（例如我生日買了蛋",
        "https://www.dcard.tw/f/mood/p/257130834"
    ],
    [
        "宜蘭人請進來～～",
        "二手交易#我要買 徵宜蘭壯中47屆、蘭女72屆畢業紀念冊#我要買，2001、2002年出生的那一屆 今年大學剛畢業那屆，1.壯圍國中47屆畢業紀念冊，2.蘭陽女中72屆畢業紀念冊，一本$1000 $1000 $1000收，如果有幫忙牽線的人，也會給500元",
        "https://www.dcard.tw/f/mood/p/257130747"
    ],
    [
        "真的建議喜歡幫強姦犯護航的也要預防性羈押欸",
        "每次看低卡有些女生發性侵文時，就有些智障藍頭出來秀下限，各種幫強姦犯找理由，因為你喝酒或跟對方獨處，懷疑平常有讓加害者誤會的舉動，不然就是指責受害者不反抗，我在想他們這樣幫罪犯護航到底有甚麼利益可言 ",
        "https://www.dcard.tw/f/mood/p/257130615"
    ],
    [
        "Tinder驗證一直失敗",
        "前幾天被要求驗證 結果自拍影片拍超多遍都無法通過，一直顯示我的影片是模糊的 但相機鏡頭明明沒問題，有人有類似經驗並且最後成功解決的嗎？突然被要求驗證就夠煩了結果還搞這齣=）",
        "https://www.dcard.tw/f/mood/p/257130578"
    ],
    [
        "救災時南部沿海抽水站的疑問",
        "在苦逼TPC颱風救災，沿海地區先天體質不良，養殖業超抽地下水地層下陷，但你要養殖業不超抽地下水養魚 也是要他的命，也是無解，因為地層下陷容易淹水，這次颱風非常狂暴風速超級強 損害嚴重，但為何頻頻各抽水",
        "https://www.dcard.tw/f/mood/p/257130562"
    ],
    [
        "精神錯亂",
        "你們現在的所做所為跟你們唾棄的團體有什麼不一樣",
        "https://www.dcard.tw/f/mood/p/257130304"
    ],
    [
        "我只是想要一個朋友",
        "但我這輩子大概是找不到她了⋯⋯",
        "https://www.dcard.tw/f/mood/p/257130151"
    ],
    [
        "幹我真的很恨我媽",
        "幹他媽的氣死，我好恨我媽，不知道她以後會有什麼報應幹",
        "https://www.dcard.tw/f/mood/p/257130123"
    ],
    [
        "你會選擇哪種人生？",
        "年輕時朋友多、到處玩/未來平均年薪年輕時朋友多、到處玩/未來平均年薪年輕時朋友少、只有讀書/未來百萬年薪年輕時朋友少、只有讀書/未來百萬年薪看答案看答案59 votes・6 days and 3 hours remaining",
        "https://www.dcard.tw/f/mood/p/257126578"
    ],
    [
        "遠離學歷爛，自己又不努力，只想利用別人獲利的人",
        "不扛責任又超愛亂講別人的事情對別人情緒勒索，很愛找理由佔別人便宜幹別人東西，很愛利用別人盈利又不扛責任，超愛藉由搬弄是非亂講別人事情從中獲利的人",
        "https://www.dcard.tw/f/mood/p/257130077"
    ],
    [
        "宿舍的友誼",
        "我是大二生，在大一時很幸運的遇到一群很棒的室友，大家彼此生活習慣相近、也是懂拿捏或是看臉色的神仙室友，需要休息或是不想社交時，大家可以各做各做的事情。在這一週不知道怎麼了，另外三個人關係現在變得怪怪的",
        "https://www.dcard.tw/f/mood/p/257130067"
    ],
    [
        "遺產公同共有",
        "公公死後留下的房子，由三兄弟繼承，因為三人一直無共識都沒辦理繼承，一年後  大伯去辦理三人公同共有，那間房子我們一直没住在那，房子還有貸款，我先生是保証人，大伯要跟我們要3/1貸款的錢這樣合理嗎？我們",
        "https://www.dcard.tw/f/mood/p/257130039"
    ],
    [
        "發生了，說再多也沒有用",
        "「說想跳樓的人，不會真的去跳樓」今天跟同事聊天，同事就說了一句這個，我沉默了一下，我雖然不能改變她的想法，我希望不會是真的，假如一個人說了這句話，代表他的心有點生病了，也許想要有人關心他拉他一把，不要",
        "https://www.dcard.tw/f/mood/p/257130026"
    ],
    [
        "醫院手術失敗，結果人沒了",
        "在桃園某醫院，昨天幫我阿公做手術時，原本是要做手術，把膽結石夾出來，結果過程中把十二指腸給穿破洞，手術就中斷失敗，導致今天早上大吐血，宣告死亡。然後昨天我爸在手術失敗後，就在跟醫生吵架，說是他們的兩光",
        "https://www.dcard.tw/f/mood/p/257130024"
    ],
    [
        "2024.11.02",
        "今天因為課程調度，所以不用上音樂課，今天一直看小說，還有今天把新專輯收錄曲全部聽完了，都好好聽哦。然後因為一直看主打歌，舞都記起來了，但是跳起來真的超累，而且加入了一點twerking，真的好累，腳的",
        "https://www.dcard.tw/f/mood/p/257130001"
    ],
    [
        "#徵求 不知道怎麼與人搭話？聊幾句就尬場？到底怎麼深入交流呢？人際團体諮商招募中…",
        "【人際中的量子糾纏，我們之間怎麼了？——人際關係探索團體】成員招募 🎉\n\n🔗報名鏈接：https://forms.gle/ZeQ1fVuZi1EBUoz9A\n\n🤔 在人際互動中的感覺這些，你也曾經歷過嗎？\n\n想開口卻不知道怎麼說——每次見到她/他都想搭話，好想認識哦！但話到嘴邊卻總是不知怎麼開始，聊來聊去話題總是卡住。\n開心聊天後卻冷場，不知道怎麼延續——一起玩樂很愉快，但之後的互動卻開始生疏，如何讓關係維持下去？\n看不清自己在人際中的表現——想知道自己在別人眼中是什麼樣子，但擔心真實的樣子會不會讓對方難以接受。\n無法更深入交流——和朋友的對話，總是容易停留在表面，沒法找到話題讓關係變得更近一步。\n有話想說卻怕尷尬——想表達真實的感受，卻擔心自己說出來的話對方不接受，怎麼突破自己？\n明明想拒絕卻無法開口——不想總是妥協，也不想讓對方不開心，如何自然地表達真實的想法？\n\n這些問題是否曾在你心中浮現？\n  \n在這8次聚會中，我們將透過討論、互動活動和反思來探索人際互動的挑戰，了解如何在關係中做真實的自己，同時發展健康的邊界與連結。你將有機會：\n1. 打破開場尷尬：學會從日常互動中自然找到話題，告別寒暄與僵局。\n2. 嘗試不同的互動深度：不再只是輕輕帶過話題，而是真正與人交流。\n3. 發現別人眼中的自己：在團體中聆聽彼此的回饋，清晰自己在他人眼中的印象。\n4. 找到自在的表達方式：在安全的團體氛圍中，自然地表達需求與感受，學習尊重自我界限。\n\n⭐️我們邀請你加入⭐️  \n「人際中的量子糾纏，我們之間怎麼了？——人際關係探索團體」\n讓我們在這個團體中探索真實、深入的互動方式，並透過他人的回應，找到自己最真實的一面💡\n\n 【團體資訊】\n📍招募對象：18-25歲\n📍團體人數：預計招募8-12名成員\n📍團體時間：2024/11/7, 11/14, 11/21, 11/28, 12/5, 12/12, 12/19, 12/26，每週四晚上19:00-21:00，每次120分鐘，共計八次。\n📍團體地點：淡江大學教育館教室ED107（近輕軌淡江大學站）\n📍費用：免費\n📍帶領者：陳沛玗實習心理師、周祐任實習心理師、梁明偉實習心理師，由教心所所長張貴傑博士進行督導\n🔗報名鏈接：https://forms.gle/ZeQ1fVuZi1EBUoz9A\n🌠 若你期待從別人的眼中找到「真實的自己」，也想更自在地開啟和深入人際互動，歡迎來和我們一起探索人際中的那些微妙時刻！",
        "https://www.dcard.tw/f/mood/p/257125691"
    ],
    [
        "遠離學歷爛、能力爛、不思進取又見不得別人好的社底",
        "不扛責任 不願意付出卻超愛佔別人好處，只想著情緒勒索與自己無關的人事物佔好處，自己不努力卻超愛對別人羨慕嫉妒恨，超愛亂講別人的事 利用欺負打壓獲利，愛藉由造謠詆毀搬弄是非來佔別人便宜，控制慾又愛管到別",
        "https://www.dcard.tw/f/mood/p/257129955"
    ],
    [
        "新手貓奴請益🥲",
        "最近這兩個禮拜帶回一隻約兩個月的浪浪小虎斑，有她真的很棒，但有些看不懂的行為，也試著想要了解她的所有行為及情緒，上來請教各位前輩們：1.她睡覺的時候都要找我，也會在被窩裡一直吸然後踏踏，我想這是信任我",
        "https://www.dcard.tw/f/mood/p/257129947"
    ],
    [
        "女生比男生大8歲很丟臉嗎？",
        "最近crush跟我表白了！他是92年的我是84年，我跟他差了8歲、他說他不在意，我們一起出去他都會主動買單，有時候給我準備一束玫瑰或香水這類小東西。可是前幾天我發現他跟他的同學說我只大他2歲，我就一直",
        "https://www.dcard.tw/f/mood/p/257129933"
    ],
    [
        "請問你們是如何排解不開心？",
        "我是一位快40歲的女性，這陣子我都要不認識我自己了，我不喜歡這樣的我，但一直壓不住內心的負面情緒，看什麼都不順眼，有點懷疑自己是不是有憂鬱症還是躁鬱症之類的，每當想發脾氣的時候，內心一直跟自己說「深呼",
        "https://www.dcard.tw/f/mood/p/257129885"
    ],
    [
        "被老公出賣",
        "先生為了他自己，將我出賣了",
        "https://www.dcard.tw/f/mood/p/257129859"
    ],
    [
        "年底該離職嗎？",
        "小弟目前在某tier1銀行後勤部門服務約3.5個月，當初是從另一間tier1銀行跳過去，面試的時候有告知因為這是新的領域，很多東西我都沒碰過，但主管他們很喜歡我 覺得我很有潛力 也覺得我的履歷跟學歷夠",
        "https://www.dcard.tw/f/mood/p/257129797"
    ],
    [
        "關於得到病毒疣擦樂得美",
        "我也不知道哪裡能問 只好找一個比較能廣泛問問題的地方，最近 下面長了 疣 醫生就開樂得美給我擦，因為真的很小的病兆 我想說那麼小一包，我有時候會塗比較多 結果患部癢到不行，擦過的地方都紅腫 然後因為我",
        "https://www.dcard.tw/f/mood/p/257129772"
    ],
    [
        "遠離學歷爛又不努力的社底",
        "自己不努力又見不得別人好，超愛對別人羨慕嫉妒恨，扛不了責任又愛對別人情緒勒索，自己沒能力再來造謠詆毀別人，老愛假裝自己很努力，藉由貶低詆毀他人來佔別人勞動成果，自己很努力幹嘛不用自己的勞工保險去學想學",
        "https://www.dcard.tw/f/mood/p/257129721"
    ],
    [
        "00929",
        "如圖 該繼續抱還是止損呢，配息少沒關係，只求有一天股價能爬回來",
        "https://www.dcard.tw/f/mood/p/257129655"
    ],
    [
        "放棄改變情勒的媽媽",
        "永遠想跟小孩綁在一起，但只會貶低對方，講一些刺激的話，從前我只想改變妳的想法，直到今天我才真的知道，妳沒辦法改變，妳只想要小孩聽話，自以為替小孩好，一直講負面的話，我就是不想跟媽媽住，沒錯，就算妳可憐",
        "https://www.dcard.tw/f/mood/p/257129648"
    ],
    [
        "「不要理他」這句話沒洨用阿",
        "問過100個人約有200個人，在面對小朋友被霸凌，或者是成年人在社會上被針對時，常常被說「不要理他」、「我們無法左右別人」、「我們要想比較正向的東西」可問題是，一個人對另一個人的想法決定了他的態度，如",
        "https://www.dcard.tw/f/mood/p/257129621"
    ],
    [
        "心情",
        "我沒有水缸，沒有暗處，只有陽光，24小時從不間斷，明亮溫暖，陽光普照。",
        "https://www.dcard.tw/f/mood/p/257129601"
    ],
    [
        "真的是去你的",
        "我有一個很神奇的對象！，每次只要我們吵架不開心鬧矛盾的時候，他的局總是特別多。不是朋友約他去外縣市騎重機，不然就是帶她去哪裡泡溫泉再來就是去走店🤣，然後我們好好的時候他的休假日都不會想說要帶老婆小孩去",
        "https://www.dcard.tw/f/mood/p/257129600"
    ],
    [
        "請問那些台北私立大學不用考試就可以讀書了",
        "想請問各位 請問那些台北私立大學不用考試就可以進去讀書 ？",
        "https://www.dcard.tw/f/mood/p/257129554"
    ],
    [
        "關於心靈成長課程，我覺得...",
        "我覺得心靈成長沒什麼不好阿~大家都有自己的選擇~人生就是要改變~如果可以有一個改變人生的機會 為什麼不要好好把握~我們都要成為一有愛真誠負責任的人 才能獲得成功啊~，.，.，.，.，.，.，.，.，.",
        "https://www.dcard.tw/f/mood/p/257129437"
    ],
    [
        "無知很土嗎",
        "我沒什麼世界觀，不看新聞不知道時事，除非是滑手機刷到的才可能「喔好像有這麼個事，但詳細是什麼情況我也不是很清楚」，真的，別說市長了我好像也不是很清楚總統現在是誰，前陣子朋友給我看了他的生日禮物，我第一",
        "https://www.dcard.tw/f/mood/p/257129436"
    ],
    [
        "「女兒賊」原本一詞只是描述一種嫁出去的女兒回來撒嬌",
        "結果我卻要忍受爛親戚侵害我的隱私，家裡遇到事情 我就已經很不容易了，沒減輕困擾反而變相對我不法侵害造成我的困擾，還要講的她們對我有多好，結果我還要忍受她們對我的情緒勒索，完完全全被我列為拒絕往來戶，為",
        "https://www.dcard.tw/f/mood/p/257129342"
    ],
    [
        "男友想看我之前被偷拍的影片",
        "男友看我手機滑到我去年上廁所被偷拍的影片，因為判決還沒下來所以都沒刪掉想留證據，但今年案件已經結束了，但我也沒有刪掉因為照片很多根本不會往上翻，他說他想看，我馬上把手機搶過來說：「我不想看」後來他因為",
        "https://www.dcard.tw/f/mood/p/257129329"
    ],
    [
        "有人要跟我聊天的嗎",
        "想多交幾個網友，不然挺無聊的，想講個話都沒人可以講，以前玩遊戲認識的朋友都不常聊了，男女皆可",
        "https://www.dcard.tw/f/mood/p/257129327"
    ],
    [
        "苦悶怎麼排解",
        "成年人的苦在於有些話沒人能說，有些事自己一個人承受",
        "https://www.dcard.tw/f/mood/p/257129253"
    ],
    [
        "被兄弟放鳥心情好差🙃",
        "不知道大家有沒有被好朋友放鳥的經驗，放鳥後還能回到之前好兄弟那樣嗎？已經準備好12月要出國了，機票飯店也都訂好了，那位兄弟直接說不去了，看是我要退掉還是自己一個人去，然後態度蠻差的，說最近事情有點多沒",
        "https://www.dcard.tw/f/mood/p/257129224"
    ],
    [
        "二手車3萬能開嗎？",
        "我朋友家人買了一台二手車3萬塊，聽說車況良好 幾乎全新 不用換零件，可是我去查現在汽車有汰舊換新活動，可以補助5萬，我怎麼算都很不合理，好心提醒朋友 卻被說烏鴉嘴😢，是我真的不懂車嗎？",
        "https://www.dcard.tw/f/mood/p/257129208"
    ],
    [
        "樹洞漫遊指南",
        "這裡 aka 這個卡稱 是公開的樹洞，有些文章在嘗試揭開自身瘡疤時可能表達不夠完整或精確，敬請見諒。不過即使詞不達意，這個樹洞的主人仍然視此種嘗試為一種治癒的過程。關於「樹洞主人」，他自稱相信科學；但",
        "https://www.dcard.tw/f/mood/p/257129182"
    ],
    [
        "為什麼我老是遇到愛攀龍附鳳的垃圾？",
        "因為被爛公司針對 利用欺負打壓他人從中獲利，老是被社底利用造謠詆毀佔便宜 令我作嘔，自己不思進取，還要假裝自己很努力再來情緒勒索別人，每次遇到一些不努力、不安好心、包藏禍心的社底 我就好想吐，珍愛生命",
        "https://www.dcard.tw/f/mood/p/257129145"
    ],
    [
        "在當兵之間女友突然住院",
        "大家好 想分享一下最近的心情，女友上週突然送急診，經過診斷後發現是肝濃瘍，治療方式就是需要做引流與抗生素治療，由於自己平時在軍中只有假日可以探望女友。根據女友的描述，目前就是一直反覆發燒，而有時候可能",
        "https://www.dcard.tw/f/mood/p/257129045"
    ],
    [
        "你跟他",
        "我把對你的期待與期望，放在他身上，我以為，努力付出就能實現，我想要的愛情，卻忘了，他不是你，你就像毒品，我知道該戒，卻戒不掉",
        "https://www.dcard.tw/f/mood/p/257129041"
    ],
    [
        "被一個網上朋友一直故意造謠醜覺得很煩",
        "有個比較愛互嗆的朋友，經常故意在很多人的群組說我醜，照片嚇死他啊什麼的，我知道自己不醜，因為那個圈子的人有些聽了他的話真以為我很醜在背後講話，甚至還有女生感覺很得意故意在我面前曬自己戴口罩的部份的照片",
        "https://www.dcard.tw/f/mood/p/257128947"
    ],
    [
        "這樣的肥肥哥布林還有救嗎?",
        "33快34的中年男，類公職，都在公家機關打工，身高173 體重80 沒有結過婚 沒有小孩  母胎單身，最近還被女生拒絕，皮膚偏黃 淨資產一台二手價10萬紅牌重機 瘦迪125一部，30萬台幣，無汽車無房",
        "https://www.dcard.tw/f/mood/p/257128843"
    ],
    [
        "脆上噁男",
        "本名朱栩呈 臉書帳號改名熊呈呈",
        "https://www.dcard.tw/f/mood/p/257128816"
    ],
    [
        "怎麼樣才是好",
        "朋友念念叨叨很多年，希望我可以飛去找她玩，起初，背負著剛出社會的壓力跟疫情的影響，實在沒有那個能力，終於今年有點機會，也特意繞了過去看看她，以前在學生的時候，覺得相處還算融洽，但實際上出社會見面 才發",
        "https://www.dcard.tw/f/mood/p/257128762"
    ],
    [
        "階段性友情",
        "這幾天翻照片翻到前幾年還會在一起的朋友們還有如親人般的姐妹，真的好懷念那時候啊，大家不存在心機和小動作，只有純真的友情和快樂，也好懷念那時候的好姐妹，那時候我們親如姊妹，最了解彼此，是什麼事都能夠分享",
        "https://www.dcard.tw/f/mood/p/257128714"
    ],
    [
        "這樣很貴嗎？",
        "買9顆小顆栗子，這樣50塊很貴嗎⋯，甚至連挖栗子的湯匙也沒給我⋯",
        "https://www.dcard.tw/f/mood/p/257128624"
    ],
    [
        "室友頻繁製造噪音",
        "我其實對安靜沒啥要求，室友就算在寢室內講話討論什麼的都可以接受，但我們寢室有個室友（以下簡稱A）平常很正常但一到寢室內就沒有一刻是安靜的。列舉一下A室友是如何製造噪音的：1.A在寢室內看影片時會用氣音",
        "https://www.dcard.tw/f/mood/p/257128615"
    ],
    [
        "請問希伯來大學上課都用什麼語言？",
        "大家好，請問現在或是曾經在以色列上大學的前輩們，請問希伯來大學上課都用什麼語言？",
        "https://www.dcard.tw/f/mood/p/257128551"
    ],
    [
        "癌友家庭，維持和樂的氣氛很辛苦⋯⋯",
        "爸幾個月前診斷肝癌三期，目前鏢靶藥物和放射性治療，爸的個性：愛面子、耳根軟、對外人比自家人好、固執堅持己見、聽不進建議，自從開始治療，不知道是否是藥物的關係，個性也越來越奇怪⋯，1.家裡不缺錢，但堅持",
        "https://www.dcard.tw/f/mood/p/257128540"
    ],
    [
        "判無罪已去警局寫解除警示，延伸管制卻無解除",
        "前年9月底因人頭帳戶5張提款卡被警示，今年3月份維持一審原判，一審無罪，民事被害人上訴已被法院駁回，因爲無罪駁回，等到3月中把無罪資料給警局申請解除警示，但是等到現在10月底，目前家中沒有任何自己的案",
        "https://www.dcard.tw/f/mood/p/257128476"
    ],
    [
        "所以這算男綠茶嗎",
        "直接切入主題：我和我男友是同班同學關係，而他有個朋友（不是最好），也是我們班的，代稱A好了，我非常的討厭他—，A常常故意在我面前招惹我男友，例如：拿拖把去用他鞋子、把他的筆袋剪壞、貼著他背後....等",
        "https://www.dcard.tw/f/mood/p/257128324"
    ],
    [
        "推特被盜",
        "3C推特被盜想請問有沒有人有過類似的情況🥹，我的推特莫名其妙被登出，電子郵件沒有被改但密碼好像被改了，試了好幾次都說密碼錯誤，然後用重設密碼的時候，上面顯示要傳送驗證碼的電子郵件根本不是我的帳號😭，但我的電子郵件",
        "https://www.dcard.tw/f/mood/p/257128270"
    ],
    [
        "好想打",
        "讀大學在外面不能回家但性欲太強好想ㄎㄠ怎麼辦，然後在宿舍房間廁所又很尷尬",
        "https://www.dcard.tw/f/mood/p/257128246"
    ],
    [
        "心情日記",
        "嗨嗨.不知道要在哪裡寫日記 所以我在這寫下了，文筆很差 請見諒..，這幾天突然一位兩個月不見的老友line我，和我說我的東西放在他們那，我就和她說沒關係可以把它丟了，我再另外處理就行，於是老友就問了我",
        "https://www.dcard.tw/f/mood/p/257128188"
    ],
    [
        "Unimeal真的是詐騙不眨眼",
        "首先決定是否購買app基於我是成人有自主性，我有自主決定權。但是隱藏的費用在刷臉apple pay的時候，何來確認一筆金額，卻同時刷了三筆。另外兩筆的費用從何而來？當下已立即電話匯豐銀行停卡，然後申請",
        "https://www.dcard.tw/f/mood/p/257128091"
    ],
    [
        "好奇怎麼都沒人想挑戰釋憲兵役違憲",
        "如題，怎麼都沒有人想去釋憲，尤其是剛考上律師的人，多接近服兵役年齡，直接主張違憲啊，有些大法官曾是大學教授，律師的老師欸，成功我會感謝你的",
        "https://www.dcard.tw/f/mood/p/257128080"
    ],
    [
        "我老公親眼看著我吞安眠藥，竟然沒有阻止我",
        "今天心情非常不好憂鬱症發作我去拿安眠藥準備自殺，我老公說我沒有救了，我聽了很難過，他在我旁邊眼睜睜看著我吞很多藥，沒有半點要阻止我的意思，吞完藥他還朝著我的身體打了兩拳，他是不是希望我去死，但是我是不",
        "https://www.dcard.tw/f/mood/p/257128076"
    ],
    [
        "出國跟爸媽講",
        "想問大家如果你們要出國，你們會在出國前幾天跟爸媽講？",
        "https://www.dcard.tw/f/mood/p/257128016"
    ],
    [
        "為什麼要一直嫌台灣交通不好",
        "明明剛果金交通更爛 他們連紅綠燈都沒有欸，有路就開",
        "https://www.dcard.tw/f/mood/p/257127996"
    ],
    [
        "許 笑他朋友大學畢業",
        "跟他一樣在飲料店搖飲料，許他才高中畢業",
        "https://www.dcard.tw/f/mood/p/257127969"
    ],
    [
        "做詐騙做公益？",
        "接觸到各種詐騙後，但最近看到的這個突然有感而發，A其實就是在做詐騙，但卻會出席一些公益活動什麼之類的，外在想給人帶來正面形象 又暖又積極向上的，突然覺得交友詐騙這種包裝的最可怕，就連公司可能每年都會提",
        "https://www.dcard.tw/f/mood/p/257127948"
    ],
    [
        "LOL冠軍賽好想喔印 要買誰好阿",
        "上次聽cyo的輸了12萬，今天晚上冠軍戰好想再下個什麼隊伍的，有買彩券比賽看起來才刺激，靠北到底買那隊好勒.....，t1 1：1.3，blg 1：2.2，真是猶豫....",
        "https://www.dcard.tw/f/mood/p/257127894"
    ],
    [
        "突然發現陳修將塌了…",
        "國中的時候在考慮未來職業規劃，偶然看到76行者的工作，覺得符合我對未來工作的嚮往，就一直以遺體修復師為職業目標，過程中找不太到這個行業的切入點，問過其他禮儀師朋友也沒什麼方式可以加入，就一直以76行者",
        "https://www.dcard.tw/f/mood/p/257127771"
    ],
    [
        "一位想拉我進紫衣的同事，後來再也不理我了",
        "這是幾年前的故事，雖然我已經離職，但這件事情真的記一輩子，上一份工作，我發現有位同事很喜歡聽一些佛類的歌曲，介於好奇，同時也促進同事感情，我三五不時就會與他聊天，一開始她是跟我說他有信教，難怪會一直聽",
        "https://www.dcard.tw/f/mood/p/257127735"
    ],
    [
        "阿凱怎麼到每個地方都被排擠",
        "但是如果每個地方都被排擠，應該是自己的問題吧，你是不是以外業界很大，其實主管有可能互相認識",
        "https://www.dcard.tw/f/mood/p/257127734"
    ],
    [
        "最近在想要不要割包皮。長度 硬度 持久",
        "最近看到一些文 在講割包皮 會降低敏感，老二也會變比較長！？但本人 雖然沒有割 但我都是🐢頭外露的，所以不用割也沒差吧！？再來很想問廣大女性 妳們認為 老二 最重要的是什麼，長度 硬度 持久 順序為何",
        "https://www.dcard.tw/f/mood/p/257127554"
    ],
    [
        "車禍",
        "對方要右轉 我騎車在他的右後方，他先擠過來才  打方向燈 當下煞車也煞不住了，做筆錄路口監視器跟我的行車紀錄器，都很明確的看到對方先擠在打燈，（是你嗎？無敵星星方向燈大人？），對方有兩個人 一直在旁邊",
        "https://www.dcard.tw/f/mood/p/257127524"
    ],
    [
        "郭峻佑，郭先生你噁心到我了",
        "不是每個人都有義務原諒你扭曲他人文章甚至意圖暗指影射他人的行為，也沒有義務原諒你意圖用騷擾的手段從中獲利的行為，也沒有人有義務原諒你意圖侮辱女性的行為，敢用言語攻擊他人，就不要意外別人會公開你，要別人",
        "https://www.dcard.tw/f/mood/p/257127294"
    ],
    [
        "漸漸放下，一切會好起來",
        "一位朋有認識超過十年，從學生時代一路到出社會，是不是不覺中種下越來越多隔閡，互相都對彼此有著不滿吧，卻又說不開，可能這樣安安靜靜的分別對我們都是好的。有時候覺得一直遷就你，讓自己很累，但這都只是我的角",
        "https://www.dcard.tw/f/mood/p/257127250"
    ],
    [
        "減肥好久 減到心好累",
        "好不想減肥了，一直持續胖胖瘦瘦胖胖瘦瘦，有時候都覺得自己減肥減到很憂鬱，但是又很在意自己的體態🥹，每天處在一個想吃 不敢吃的狀態，如果破防吃了 就會暴飲暴食 自暴自棄🥲🥲🥲，但因為快結婚了 不減不行，",
        "https://www.dcard.tw/f/mood/p/257127237"
    ],
    [
        "出社會還沒使用過精品皮夾",
        "一直以來都是買幾百塊錢的帆布零錢包，覺得能用就好，某ㄧ天被同事問說：這個是你平常用的錢包嗎？怎麼不買個好一點的還比較耐用，讓我突然感到一陣困惑，觀察下來，確實不少人在學生時期就都在用有品牌的包包、短夾",
        "https://www.dcard.tw/f/mood/p/257127150"
    ],
    [
        "協尋一個急診醫生YTR",
        "不是蒼藍鴿，有印象他在網路上有影片報導，說是有人臥軌自殺送急診，然後他還有直播當下的狀況",
        "https://www.dcard.tw/f/mood/p/257127043"
    ],
    [
        "現在的90-00後（有些）",
        "先說，這不是針對性！請不要對號入座！個人深切有感，目前的90-00後的小孩，很大一片都是「口無遮攔」，毫無禮貌，不懂的禮貌跟尊重長輩，更奇葩的是，他們絕大部分「先講先贏」，「先嗆先贏」...，禮貌算什",
        "https://www.dcard.tw/f/mood/p/257126861"
    ],
    [
        "無法靜下來怎辦?",
        "只要現場太安靜，我就會想辦法把這個空間填滿，我會一直找人聊天，不管是室友還是同學，她們有時候會覺得我太吵了，該怎麼辦？",
        "https://www.dcard.tw/f/mood/p/257126722"
    ],
    [
        "客觀來說應該憂鬱的狀況",
        "我身邊遇到的憂鬱症，很多都是非常有才華，人際關係好 能力強 很有成就而耀眼的人，身邊的人都一致認同的優秀，自我要求極高但是沒有達到心中標準，就內耗很憂鬱，我是客觀上的一無是處 一事無成，大家都說怎麼有",
        "https://www.dcard.tw/f/mood/p/257126620"
    ],
    [
        "#問 Safari的google 搜尋字體",
        "請問有人知道 我google 搜尋的字體為什會變這樣嗎？我是不是按到什麼了，再麻煩告訴我，我摸了很久，設定不回來😭，機型iphone 16",
        "https://www.dcard.tw/f/mood/p/257126613"
    ],
    [
        "消防員有一種魅力",
        "為什麼桃園的消防隊的消防員都那麼帥啊，聲音好聽長得又一表人才，尤其是桃園市的",
        "https://www.dcard.tw/f/mood/p/257126612"
    ],
    [
        "爸爸借我的車去找那個小男孩",
        "上禮拜爸爸說家裡的車壞了，想暫時借我的車用幾天。我當然答應，誰知接下來幾天，我幾次問他什麼時候能還車因為我也需要用（真的不想再搭捷運上班ＱＱ，從蘆洲到新店超他媽遠）他都支支吾吾地拖延。我的車於是已經連",
        "https://www.dcard.tw/f/mood/p/257126546"
    ],
    [
        "#問卷 探討在學生對身心調適假之看法",
        "大家好，我是亞洲大學心理系大四的學生，目前正在進行與「心理假」有關的研究，希望能了解國高中生、大專院校學生、研究所學生對於近年實施的心理假之看法。問卷採不記名填寫，大家可以放心作答，題目大多數是選擇題",
        "https://www.dcard.tw/f/mood/p/257126399"
    ],
    [
        "台灣和南韓的風氣差異真有趣！",
        "在台灣恐同，一堆人叫你閉嘴。在南韓同性戀爭權，一堆人叫你閉嘴。南韓女權男權互打。台灣女生很多等著被男生寵。",
        "https://www.dcard.tw/f/mood/p/257126367"
    ],
    [
        "淡江大學免費心理諮商團體",
        "淡江大學淡江大學免費團體，名額有限，歡迎大家踴躍報名！大家好～我們是淡江教心所碩二的學生，以下是我們這學期招募的「家庭情緒探索」團體，歡迎大家踴躍報名參加ϵ（ò⥐ó）ͽ，你是否在家庭中感受到壓力，卻不知道該如何改變？是否渴望擺脫情緒勒索，重新找回真實的自",
        "https://www.dcard.tw/f/mood/p/257126358"
    ],
    [
        "新光三越倒了",
        "",
        "https://www.dcard.tw/f/mood/p/257126348"
    ],
    [
        "收回訊息心態",
        "平常跟男友不怎麼聊天，因為我們遠距，工作時間對不上，最近有點小爭執，我就只是忙沒馬上讀訊息，怎麼line一點開一串收回，問了說沒事，像是被情緒勒索一樣，真的很火大",
        "https://www.dcard.tw/f/mood/p/257126317"
    ],
    [
        "純發洩可略過",
        "噁心的女人，祝妳難產而死，祝妳小孩生出來沒屁眼，做了那麼缺德的事真的剛剛好而已",
        "https://www.dcard.tw/f/mood/p/257125964"
    ],
    [
        "在路上被人罵",
        "剛剛跟媽媽在人很多的市集閒晃，有一個老人家目測八十歲、有89氣息，一路叭叭叭騎車蛇行穿越人潮，差點撞到我媽，在她經過時我罵「叭什麼啦」她回頭罵我們：會不會走路啊！蕭查某，（全程都是台語），我回：會不會",
        "https://www.dcard.tw/f/mood/p/257125946"
    ],
    [
        "調解",
        "可以查對方有沒有去申請調解嗎？初判表出來了對方全責 然後到現在依舊不聞不問，我想說對方有申請的話我就不用再申請了這樣 還是我也要去申請才可以",
        "https://www.dcard.tw/f/mood/p/257125763"
    ],
    [
        "行為越界家人",
        "我的家人十分不尊重我，總是隨心所欲的進我房間，隨意翻動或“借”用，並且不主動歸位，總是自作主張的丟我物品，不管是事前事後，從來不告知，總是理所當然的吃我物資，還會碎念說，居然偷藏零食…還好被我發現了，",
        "https://www.dcard.tw/f/mood/p/257125666"
    ],
    [
        "好想喔",
        "我也好想有個人陪，但我不知道怎麼去愛一個人，我很羨慕有伴侶的人，但我社恐，我有時候在想我值不值得去被愛",
        "https://www.dcard.tw/f/mood/p/257125606"
    ],
    [
        "啦啦隊女孩法令紋都做什麼醫美",
        "啦啦隊她們都會露出甜美的笑容😍，但愛笑就容易造成法令紋問題！，尤其是李多慧這麼愛笑卻看不到一點法令紋皺紋，知道的人可以告訴我她們都會做什麼醫美保養嗎？本人也是服務業不笑客人會覺得很兇，微笑久了又覺得法",
        "https://www.dcard.tw/f/mood/p/257125554"
    ],
    [
        "好想換工作卻還沒想到要做什麼。。。",
        "貸款做了四五年了，從銀行電銷到車貸。。。最近薪資銳減就算了，常常接觸的都是感覺快跑路，或者是差沒跑路的人，感覺社會真的病的嚴重🤕，加上不知道是磁場的關係還是什麼的，總是遇到一堆已婚想偷吃的賣車業務，覺",
        "https://www.dcard.tw/f/mood/p/257125532"
    ],
    [
        "玉津咖啡外帶裝的袋子太美了",
        "之前只在店裡吃過，今天請店員外帶，這袋子也太漂亮了吧，可以當購物袋了，開口還有魔鬼氈黏封，好講究，內層都是銀色的很美，買一杯飲料和麵包就得到一個這麼有質感的包，真開心",
        "https://www.dcard.tw/f/mood/p/257125507"
    ],
    [
        "一個大男人在那裡娃娃娃什麼？",
        "講話就講話，還在那裡娃來娃去，別人打電話來，也一直在娃，對方也跟著娃，煩不煩啊？一直在娃娃娃的男生能不能去剪懶覺啊？",
        "https://www.dcard.tw/f/mood/p/257125504"
    ],
    [
        "不好意思",
        "我可能也找不回愛了，謝謝你的幫忙",
        "https://www.dcard.tw/f/mood/p/257125444"
    ],
    [
        "#外貌焦慮探索團體資訊分享",
        "師範大學#外貌焦焦慮探索團體資訊分享各位同學/朋友好，目前點晴心理諮商所有推出外貌焦慮探索團體，以下轉發相關資訊，歡迎有興趣的朋友報名參加，一起探索、調適與自我照顧。-----------------------------------",
        "https://www.dcard.tw/f/mood/p/257125384"
    ],
    [
        "軀體化症狀好痛苦....",
        "常常在外面有一種失真感，感覺好像快脫離現實了，好像下一秒就要心慌和恐慌發作，解離，好痛苦，做一些事情都會進入這個漩渦，然後很努力把自己拉回現實，但是狀況很不好，好累好痛苦",
        "https://www.dcard.tw/f/mood/p/257125329"
    ],
    [
        "一定要聽姊姊姊夫的話嗎？",
        "有一個很愛管我的姊姊和姊夫，常常很愛給建議，反駁或不聽🙉，就會說難怪妳會這樣，我真的很討厭，姊姊又覺得姊夫給的意見都很棒很好，聽姊夫的意見一定沒錯，當然有好有壞，但我並沒有想要照聽，不聽還一直唸一直說",
        "https://www.dcard.tw/f/mood/p/257125327"
    ],
    [
        "要如何修練成討論板底下的人？",
        "因為巴斯克蛋糕 女友跟我大吵一架",
        "https://www.dcard.tw/f/mood/p/257125235"
    ],
    [
        "只會言語暴力欺負自己的另一半",
        "每天婆都會買飯給公吃，公從來沒有自己去外面買飯，從以前到現在都是，（或是偶爾自己煮），但是今天，一人一個春捲 一份炸地瓜一起吃，在多買一個便當，婆怕公吃不飽 多買一份便當，就因為公覺得和婆吃不一樣的東",
        "https://www.dcard.tw/f/mood/p/257125223"
    ],
    [
        "玻璃心怎麼治",
        "如題，小的最近在大學身邊交了一群朋友，幾乎放學後每天都一起吃晚餐、聊天、串房，剛開始大家都相處的很好，但慢慢變得更熟後，漸漸發現事有蹊蹺⋯⋯，事件一（以下用A代稱玻璃）：大家都有玩一款線上遊戲，原本互",
        "https://www.dcard.tw/f/mood/p/257124909"
    ],
    [
        "我只想寫寫故事2",
        "我只想寫寫故事1",
        "https://www.dcard.tw/f/mood/p/257124809"
    ],
    [
        "暫時無法獨處",
        "找人？ 沒有。轉電視，會；然後無聊。看書，似乎在沒電視時比較會選擇。還有個懸在心裡未進行的工作與功課們。我猜。知道這或許是靠近自己的機會。目前，就是不斷向外撲當中，還無法轉向內。",
        "https://www.dcard.tw/f/mood/p/257124724"
    ],
    [
        "強吻",
        "到底誰可以被強吻這麼多次",
        "https://www.dcard.tw/f/mood/p/257124669"
    ],
    [
        "猶豫要不要看醫生",
        "如題 我昨天晚上10點半回家洗完澡開始尋麻疹，中間一直被癢醒，差不多凌晨5點醒了發現大腿整個都是，又癢得要命，我受不了就去沖冷水，沖完後有比較不那麼癢了，大約6點再次入睡，原本打算今早去看醫生，醒來發",
        "https://www.dcard.tw/f/mood/p/257124658"
    ],
    [
        "部分雙標女的邏輯很神奇",
        "常常看到不少文章在討論父母偏心重男輕女，我覺得很好笑。反映部分華人社會中女性的雙重標準。談戀愛時，女生常要求男生承擔大部分開銷，一提到AA制就覺得男生不夠大方。在迪卡和脆都可以查到大量嘲笑aa的文章。",
        "https://www.dcard.tw/f/mood/p/257124624"
    ],
    [
        "4天內讀完工程數學跟熱力學",
        "好累，快要完蛋了",
        "https://www.dcard.tw/f/mood/p/257124622"
    ],
    [
        "討厭日常被台灣價值侵蝕",
        "最近轉職換跑道，剛好生活上有了空閒時間，所以我到學校去補學歷，因為選的是外語系，常常需要做報告跟各種演講。雖然很多都是自主報告，但也有一些團體的報告，報告主題「介紹一件日常的人事物」，討論時老師引導我",
        "https://www.dcard.tw/f/mood/p/257124587"
    ],
    [
        "台中迷路記🙃",
        "昨天剛考完期中，想說悶豆芽好幾天了，我需要出去走走！早上先回去學校找我遺忘的袋子⋯很好，直接蒸發，學務處也沒有找到⋯雖然裡面是沒有什麼重要的東西，但心情就開始不是很美麗了⋯，後來我去了逛ikea，想說",
        "https://www.dcard.tw/f/mood/p/257124144"
    ],
    [
        "怎樣不讓貓討食",
        "整條巷子都在餵一隻浪貓長年，牠就住在巷內，因為我家很友善，牠特別喜歡睡我家門前，不給人摸但是算親人，今年我們開始「偶爾」買罐頭餵牠，後來變成挑罐，後來演變成成晚上餵一大早就吵，但有時候餵了還是挑罐，另",
        "https://www.dcard.tw/f/mood/p/257124027"
    ],
    [
        "一個雞掰人的社群媒體有怎樣的特質",
        "1.有事沒事就玻璃心封鎖人，2.整天討拍，網路上尋求認同感，3.禁言獄，自由心證，4.護航戰隊無論同/異性都很多，5.開各種小帳，說歡迎追蹤，追了又被封鎖，6.同溫層嚴重，7.⋯（歡迎補充",
        "https://www.dcard.tw/f/mood/p/257124023"
    ],
    [
        "你們會這樣嗎",
        "對自己的不自信，工作上沒有成長與教育訓練，生活沒有規劃與安排，一個月實際收入不到三萬，花錢很綁手",
        "https://www.dcard.tw/f/mood/p/257124018"
    ],
    [
        "2025 劉克康必👻無疑☠️",
        "芳阿嬤 妳是不是跟劉克康要離婚了呢？俊霖你是屬老虎還是兔子呢？我想應該這二個其中一個吧！",
        "https://www.dcard.tw/f/mood/p/257123902"
    ],
    [
        "這不是創作文，我要控告檢察官公文書登載不實，而且證據明確單純。",
        "我不敢在這裡把起不起訴處分書和告訴狀收發章貼出來是擔心有違法的嫌疑，但是如果有新聞媒體找我我可以討論一下，根據人工智慧評估勝訴機會有八成以上但是考慮司法實務也有五成以上，不過據說因為證據太過明確所以很",
        "https://www.dcard.tw/f/mood/p/257123863"
    ],
    [
        "洪瑞珍三明治可以帶上飛機嗎？",
        "有美國朋友來台灣玩，打算買一盒洪瑞珍三明治讓他帶回去，請問洪瑞珍三明治可以帶上飛機嗎？因為看洪瑞珍的招牌三明治也包含火腿，所以想問問~~~，是不是洪瑞珍三明治每種口味都能帶上飛機？",
        "https://www.dcard.tw/f/mood/p/257123848"
    ],
    [
        "阿凱那麼討厭長春的話",
        "那離開也成為了他必然的結果",
        "https://www.dcard.tw/f/mood/p/257123802"
    ],
    [
        "全公司怎麼都針對阿凱",
        "這樣算不算霸凌",
        "https://www.dcard.tw/f/mood/p/257123681"
    ],
    [
        "某X藥局太讓人傻眼🙄",
        "今天第一天新工作、第一次遇到算錢要教？當下心想算錢我最會啦～結果教完整個傻眼🙄、不能用計算機、本來以為是員工針對我、我說為何不能用計算機他說這樣會算很久、結果我走到店主管旁邊、在問他一次不能用計算機、",
        "https://www.dcard.tw/f/mood/p/257123667"
    ],
    [
        "我的票賣不出去..",
        "威神v的票好難賣出去啊啊啊..，我已經降價了好多還是沒有人要收，在A區域前排，有沒有要收走，我現在好焦慮",
        "https://www.dcard.tw/f/mood/p/257123620"
    ],
    [
        "無論如何",
        "都不會回頭，喜歡往前，不喜歡後退",
        "https://www.dcard.tw/f/mood/p/257123609"
    ],
    [
        "柏拉圖式戀愛",
        "如題，這樣要怎麼交男友⋯，感覺現代幾乎沒人能接受這種戀愛，在交友軟體上表明，對方總會說那是因為我沒做過，等我做過就會喜歡了⋯等之類的話。我也不知道，只是想要純粹真誠的心靈交流",
        "https://www.dcard.tw/f/mood/p/257123574"
    ],
    [
        "關於網軍（早戀議題）",
        "請低能卡的網軍， 不要一直鼓吹早戀， 也不要一直說沒有早戀的中年大叔就是魯蛇。要這樣說，  我也可以說， 早戀的女生， 陰道被插到爛插到鬆鬆垮垮。   沒有緊實度， 沒人要， 嫁不出去。",
        "https://www.dcard.tw/f/mood/p/257123491"
    ],
    [
        "真的好痛苦",
        "我是一個極內向的人，很少主動跟別人說話，也很沒自信。我父母都是身障，我也是。他們是服務業，有自己的生意，但做起來是蠻辛苦的，從小父母就跟我說我們這種缺陷就是只能做這種工作，去找其他工作沒人會想用你，我",
        "https://www.dcard.tw/f/mood/p/257123485"
    ],
    [
        "全世界就你最會",
        "都給你講就好了啊，你都對，你好棒棒喔！",
        "https://www.dcard.tw/f/mood/p/257123400"
    ],
    [
        "想問這個是邪教嗎？",
        "家裡長輩最近去了一個叫「天X能量」的教室，好像是練任督二脈 跟脈輪類的。原本都是在線上上課，但後面開始賣很貴的氣場產品，後面課程也越來越貴…，開始去現場上課後，他人就開始越來越奇怪（跟之前很不一樣，像",
        "https://www.dcard.tw/f/mood/p/257123387"
    ],
    [
        "🫧轉讓Attraction Dr.牙齒美白療程🫧",
        "因為購買次數太多 自身美白程度已達到預期！，想轉讓給有需要或想體驗的朋友們✨，🫧一堂是$999/20分鐘，我本身是12堂達到3級程度，本人感覺是滿有效的不過可能要1～3堂以上才會有感覺變白，（每個人的",
        "https://www.dcard.tw/f/mood/p/257123371"
    ],
    [
        "停電30小時",
        "如題，一早起來就只能點蠟燭 跟台電通報也只說回報了但根本沒看到有人在附近修 整區就只有我們那個社區沒電，從本來的預計早上11. 變成下午5. 變成凌晨12.，到現在已經快凌晨3.了都還沒有動靜，已經兩",
        "https://www.dcard.tw/f/mood/p/257123284"
    ],
    [
        "Re: #房客 求解 是否為針孔或攝影機",
        "租屋#房客 求解 是否為針孔或攝影機請問有人用過這個偵測器嗎？ 房間燈全關時亮得很不尋常，不確定是否為偽裝偵測器的攝影機，上面英文為 power fault gas",
        "https://www.dcard.tw/f/mood/p/257123189"
    ],
    [
        "閒聊一下處女座，ENTJ人格",
        "處女座，ENTJ人格，歡迎討論😝，有人也是這個人格的嗎？有時候因為太執著，花費太多精神在一件事上，然後個性又很堅毅難改？😓，得不到的東西更想得到",
        "https://www.dcard.tw/f/mood/p/257123151"
    ],
    [
        "同事可怕喔",
        "工作的地方是不到30人的小公司，最近因為有些狀況有人事異動（包含裁員資遣）。同事真是有夠恐怖的，颱風假前才在跟我表示友善，跟我講好消息，放個颱風假上班後，同事突然和另一個同事聯合背刺我，去跟老闆講我的",
        "https://www.dcard.tw/f/mood/p/257123140"
    ],
    [
        "淡江大學圖側吃瓜",
        "水源街打架",
        "https://www.dcard.tw/f/mood/p/257122825"
    ],
    [
        "為什麼妳要那麼討厭我",
        "對方是八大小姐，我是她的客人，我不知道為什麼她那麼討厭我，以前明明就很好，叫朋友去問她原因 她也都不說",
        "https://www.dcard.tw/f/mood/p/257122817"
    ],
    [
        "因為太瘦而自卑",
        "其實我沒有到很瘦！，之前是153/38公斤左右，照鏡子的時候就感覺自己的身材真的很乾扁，而且我可能因為近期壓力太大，飲食不正常，一天只吃一餐或兩餐，所以變得更瘦，連胸都變小，原本都夠小了😫，讓我意識到",
        "https://www.dcard.tw/f/mood/p/257122728"
    ],
    [
        "休學",
        "現在大二過了一半，從期中前就心情開始不好，也不太確定是太焦慮導致的嗎，讓我變得不太想講話，而讓身邊的朋友都離開了，一度讓我產生想休學的念頭，再加上偏頭痛的症狀又出現了，現在真的好想好好休息，去調整自己",
        "https://www.dcard.tw/f/mood/p/257122684"
    ],
    [
        "爛清潔公司 😠❗️",
        "東西掃完不歸位又亂放亂塞，當初我自己整理那麼久，想說交給專業的再打掃一次，結果請了一個貴又隨便的破爛來做，直接把家裡搞得像雜物間，而且也掃不乾淨，甚至亂丟人東西，我真的氣到不行，這世上怎麼有這種低能兒",
        "https://www.dcard.tw/f/mood/p/257122676"
    ],
    [
        "聊天對象不讀不回",
        "聊到一半突然消失好幾個禮拜，結果剛發現他換頭貼，不說了我要回去森林了",
        "https://www.dcard.tw/f/mood/p/257122667"
    ],
    [
        "即使惡化 我還是沒有輸",
        "這場仗我還沒有輸",
        "https://www.dcard.tw/f/mood/p/257122617"
    ],
    [
        "好想你在我旁邊",
        "好想你，想要你在我旁邊 陪我😢，都我一個人，好孤單",
        "https://www.dcard.tw/f/mood/p/257122586"
    ],
    [
        "你們有不熟的朋友嗎(請勿轉載至其他公開平台&字多注意)",
        "我在大學裏一直都是獨來獨往，到了大四才多交了幾個朋友，其中一位是以前合作過好幾次小組作業後主動傳訊息說想跟我做朋友。後面那個學期的課堂都是跟她一起坐，現在依然會一起做分組的功課，但我總覺得有股莫名的尷",
        "https://www.dcard.tw/f/mood/p/257122578"
    ],
    [
        "認醜比較容易活 自棄 > 自信",
        "曾經也努力過讓自己變好，學了穿搭 顯高比例 彌補顏值 嘗試挑戰自己染了髮色 健身練體態 什麼能做的都做了，可能當下會有錯覺覺得變好了 但總在不久後照鏡子就會覺得 自己還是這麼醜。表情看起來很不自然 不",
        "https://www.dcard.tw/f/mood/p/257122559"
    ],
    [
        "打電話到建中",
        "妳知道我當初為什麼打電話去建中嗎？因為我想得到一個答案，我就是想清楚知道，妳為什麼要外遇，為什麼要把夫妻不合的事丟給晴暉，為什麼跟同事開房間，搞外遇，然後讓晴暉找我慰藉。",
        "https://www.dcard.tw/f/mood/p/257122449"
    ],
    [
        "暈得好慘啊",
        "當初只是覺得你衣服很好看，想知道是去哪裡買的，所以主動過去跟你搭話。結果聊了才發現你也聽團，而且你知道我喜歡芒果醬。一路聊到下了電梯。身邊很難得有共同喜歡聽團的人，而且喜歡芒果醬、也喜歡郭佐治。也很難",
        "https://www.dcard.tw/f/mood/p/257122418"
    ],
    [
        "超討厭動不動就喊沒錢的人",
        "我身邊就有一個，之前莫名傳Line跟我說要借錢，借5萬，願意抵押身分證影本，但沒辦法保證多久還一次、一次還多少、分多長時間還… … …（？我就問誰敢借，為什麼沒錢，因為天氣冷懶得上班所以沒薪水（36歲",
        "https://www.dcard.tw/f/mood/p/257122389"
    ],
    [
        "我被奪走處女後還被告",
        "關於69會所邱晴暉執事所做的事情，大我20歲，從2019年到現在，我甚至被告，甚至留下永遠的紀錄。這是今天的發訊：生在召會，這裡長輩所教導我的，是彼此相愛，彼此顧惜。因為這是一個肢體，是一個身體，所以",
        "https://www.dcard.tw/f/mood/p/257122363"
    ],
    [
        "我也不明白為何社會底層要生小孩，是嫌自己小時候不夠苦嗎，還是嫌監獄不夠擠？",
        "身為幼教老師，希望社底別生了",
        "https://www.dcard.tw/f/mood/p/257122100"
    ],
    [
        "交不到朋友的困擾😕",
        "回想以前，除了國中沒這個問題，從高中開始一直到現在出了社會（更嚴重了），覺得自己很不會交朋友⋯，跟剛認識的總是不知道怎麼聊天，相處久了 偶爾會聊 但就是無法走心變很好的朋友，我本身是很被動的人也很安靜",
        "https://www.dcard.tw/f/mood/p/257122094"
    ],
    [
        "興趣隨時間轉換該收週邊蒐藏嗎",
        "近年真的是各種懷舊風、重製歸來，偶然看到日團來台開唱消息，自韓流崛起以來已經10多年沒關注他們了...，看完演唱會買了幾張早期作品回味...想要再收幾張專輯或DVD..，粉絲說手邊有之前同好退坑丟在他",
        "https://www.dcard.tw/f/mood/p/257122067"
    ],
    [
        "朋友說跟我在一起壓力很大",
        "有點困擾我，所以想抒發一下心情，升上高中之後，因為自己的個性防備心比較重，到高二、高三才慢慢交到朋友，高三也才有比較固定會聊天、一起吃飯的同學，我也很珍惜。也會借這位朋友我的筆記，教她讀書方法，關心她",
        "https://www.dcard.tw/f/mood/p/257122063"
    ],
    [
        "男友消失了",
        "男友消失2天了，訊息不讀不回，電話也都不接…..，真的很害怕他是不是出事了………..，我們也沒在一起很久，不知道對方住哪裏….，真的很害怕他出事…",
        "https://www.dcard.tw/f/mood/p/257121984"
    ],
    [
        "友誼",
        "有時候看到以前的朋友就會突然覺得蠻難過的，因為有一些原因，所以現在沒有一起玩了，雖然沒有吵架，目前也沒有不好，但就是感覺心裡空落落的，很想跟他們可以重回以前的樣子，但不知道要怎麼辦，想問問怎麼樣主動去",
        "https://www.dcard.tw/f/mood/p/257121933"
    ],
    [
        "老公加班到半夜聽到訊息聲彈起來",
        "老公在某科技廠三年，之前大概一年都會有三季加班很晚，大概9點工作到9-11點，某一年team裡走了很多，後來公司也沒補人，剩下兩個主管，和他跟另個同事，今年初開始休息一陣子，然後從8月底開始瘋狂的加班",
        "https://www.dcard.tw/f/mood/p/257121929"
    ],
    [
        "演唱會公關票",
        "我男友家人有認識的藝人（不方便透露）所以有時候男友會說可以跟他拿公關票（如果還有的話）之前張惠妹演唱會原本也有問我要不要去（但我們2個時間都不行），後來我也有問我媽媽 也有幫她問 男友也說不確定 但我",
        "https://www.dcard.tw/f/mood/p/257121919"
    ],
    [
        "還是我自己",
        "你還在嗎，只剩我一個人..",
        "https://www.dcard.tw/f/mood/p/257121888"
    ],
    [
        "感覺被家人監視",
        "如標題 我感覺被家人監視了，但我不知道他們是以什麼樣的方式來掌握我的行蹤，每次我以為能掩飾的很好的事都還是會被發現，感覺做什麼事情都瞞不住他們，真的覺得好無助，像是之前和朋友我們兩對情侶出去玩三天兩夜",
        "https://www.dcard.tw/f/mood/p/257121823"
    ],
    [
        "請回答1988 的阿澤",
        "真的覺得寶劍哥很厲害，他把睡不飽、無精打采的表情，表現的很極致，我都覺得他是不是半睡半醒在演戲，感覺隨時會演到睡著，太好笑了吧",
        "https://www.dcard.tw/f/mood/p/257121811"
    ],
    [
        "害怕一個人睡覺",
        "在我小時候沒有自己的房間，都是跟媽媽、姊姊一起睡一間，雖然身邊有人，但還是會有害怕的時候，常常一直亂想很多有的沒的，越想越睡不著，有時候可能媽媽半夜去上廁所，我就會馬上從睡夢中驚醒，明明睡得很熟，但只",
        "https://www.dcard.tw/f/mood/p/257121799"
    ],
    [
        "2024.11.01",
        "今天一早就考公民，對考得真的很爛，一半歸咎於我沒讀，一半歸咎於題目真的差超多，就是只告訴你概念，但是題目沒有要問這個。午休寫完作文就睡了一下，大概十分鐘，然後睡到第一節被叫起來，做報告，我交出我寫好的",
        "https://www.dcard.tw/f/mood/p/257121780"
    ],
    [
        "體貼是不是已經不在女生主要的擇偶條件？",
        "我是男生，我認同我是男生，我認同我是男生，我不認同我是男生，我不認同我是女生，我認同我是女生，我認同我是女生，我不認同我是女生，我不認同1148 votes・5 days and 10 hours remaining",
        "https://www.dcard.tw/f/mood/p/257121766"
    ],
    [
        "生日沒人幫你過",
        "想問大家不知道有沒有人跟我一樣，生日從來都沒有人真心幫你過，感覺沒有什麼朋友，看到其他人都是感情很好都會互相幫忙過生日。唉有時候會感到很難過🥹",
        "https://www.dcard.tw/f/mood/p/257121731"
    ],
    [
        "是我要求太多了嗎？",
        "我希望另一半能多聽我講講話，比我大10幾歲的你，希望你能帶領著我一起成長，我希望你能多花些時間帶出門走走，不管去哪都好，（跟他一起南漂）而不是看著你一天到晚哪手遊，（他不用上班打卡），這樣的我會要求太",
        "https://www.dcard.tw/f/mood/p/257121695"
    ],
    [
        "避孕器相關問題",
        "想跟各位請教一下🙇🏻‍♀️，在10/17裝好蜜蕊娜，但之後就開始出血到現在，出血量大概兩三片護墊量，月經來時血量有多一點，月經結束後還是一直出血，另外大多數時候也有一陣一陣的悶痛感，想請問這樣是正常的現象嗎？",
        "https://www.dcard.tw/f/mood/p/257121628"
    ],
    [
        "找AA男不如找外籍移工",
        "AA男就是小氣，找人吃飯還要對方付錢，連保險套都要AA。女生為他犧牲職業生涯懷孕生子，月子中心還要求女生全額自費，甚至連奶粉錢都要AA。AA男要女生陪他去哪裡玩、吃什麼，結果吃得最多的也是他，餐費卻要",
        "https://www.dcard.tw/f/mood/p/257121619"
    ],
    [
        "先生不能理解我工作的疲勞",
        "剛回職場三週，工作內容是我以前沒有接觸過的加上最近工作一直被提醒需要加快動作等等讓我一度想要離職，工作部分需要搬重物，我以前做的都是比較不需要搬重物的工作現在這份除了本身工作區域還要當機動組協助正職，",
        "https://www.dcard.tw/f/mood/p/257121403"
    ],
    [
        "厭倦這種生活",
        "自從進到了一個新環境，兩個月過去了 逐漸發現跟所有人合不來，有時候不能了解他們聊天內容、一些作為，從最初大家不熟 找個伴一起，而到現在逐漸熟悉 各自找尋自己喜歡的朋友相處，最後才發現我是被獨立出來的人",
        "https://www.dcard.tw/f/mood/p/257121359"
    ],
    [
        "該工作還是全職準備考試",
        "我想準備明年六月的國考，目前有在申請失業補助，但前陣子去面試有錄取了（全職工作），因為家中經濟狀況也沒有很好，當初的想法是一邊工作一邊唸書，但錄取後又開始猶豫 這樣還有餘力準備考試嗎，如果是大家的話會",
        "https://www.dcard.tw/f/mood/p/257121264"
    ],
    [
        "謝謝星宇航空所有工作人員",
        "昨天（10/31）搭星宇航空JX801東京成田飛往桃園，我是台日混血，從小在日本讀書，長大回台灣就讀大學，大學畢業後在日本工作快一年沒回台灣，一直期待回台灣見親朋好友，看ig很多人都發史努比就決定搭搭",
        "https://www.dcard.tw/f/mood/p/257121253"
    ],
    [
        "請雙魚座的朋朋給建議🥺",
        "多年前和一位雙魚男吵架了，對方那時很真誠想跟我和好但我沒接受，但其實一直都蠻在意他，直到最近又重新互追ig，不知道該不該密他，密了也不知道能說什麼",
        "https://www.dcard.tw/f/mood/p/257121245"
    ],
    [
        "可不可以不要再繼續討論YT家寧了？",
        "如題！，每天一打開迪卡就是家寧家寧的，難道就不能自己開一區去討論嗎？每天看到她真的很煩🙄",
        "https://www.dcard.tw/f/mood/p/257121169"
    ],
    [
        "成年人最大的修養就是克制糾正別人的慾望",
        "對不起，我真的修養不足，看到傻孩子都會忍不住地碎念，目前修行狀況卡關，有時候忍住沒唸出聲來，但其實有在心裡默念一輪 XD，年紀小就是天真又單純，尤其是那種相信人性本善的孩子，在我看來，沒被騙過真的只是",
        "https://www.dcard.tw/f/mood/p/257121056"
    ],
    [
        "尻太少會導致攝護腺發炎嗎？",
        "最近期中考都在圖書館唸書，已經一個月沒手淫了，最近感覺肚子有點小痛，不知道是不是太久沒手淫導致攝護腺鈣化了。之後就尻了一下，發現有點結塊了而且很黃，這樣是正常的嗎？有人知道怎麼解決嗎？",
        "https://www.dcard.tw/f/mood/p/257120938"
    ],
    [
        "西斯板6萬粉卡稱的八卦🤔！？",
        "真的很好奇 西斯6萬粉卡稱，射手與他的床伴，男女主角到底是不是情侶關係呢🤔！？不知道這裡有沒有人詢問過答案？或是有這方面的達人，可以從他文章的字裡行間看出來的呀🤔？我個人是覺得某幾篇文章裡，他們的對話",
        "https://www.dcard.tw/f/mood/p/257120937"
    ],
    [
        "曖昧對象這樣的行為，心裡覺得不平衡會不會有點奇怪？",
        "想詢問大家的意見，先說了這件事情沒有標準答案，只是還是想抒發（？ 詢問一下，上個禮拜就約好 下個禮拜的假日要見面出去玩，也敲好了時間地點，但要見面的前一天他發訊息問說，「我們要約幾點？」「時間不能太早",
        "https://www.dcard.tw/f/mood/p/257120870"
    ],
    [
        "北中南同學的觀察",
        "台北人真的很雞掰",
        "https://www.dcard.tw/f/mood/p/257120860"
    ],
    [
        "明年暑假學校就停辦了，剛好也碩士畢業了😌畢業證書有效，但學校不在了。",
        "碩研生在職的我，剩下不到9個月的日子就要畢業了，但ㄧ畢業學校就停辦了，最後只留下一張畢業證書及一本論文，學校卻沒有了。",
        "https://www.dcard.tw/f/mood/p/257120785"
    ],
    [
        "好想就這樣一直一直睡下去",
        "媽媽離開的兩百多天，因為真的太想祂，於是就請了假到塔裡去看看，想再和祂說說話。這是祂離開後第三次用硬幣和祂對話，一問一答中我突然感受到那種相隔好遠好遠的感覺，更深刻意識到自己再也不能撒嬌、再也不能選擇",
        "https://www.dcard.tw/f/mood/p/257120760"
    ],
    [
        "去年台北車站地下街 服飾店 給人感覺不佳的女店員以及服飾料質發現事情",
        "抱怨 褲子說話了 只能說話了 被氣炸了 還容易倒霉的事情 去年台北車站地下街 服飾店 給人感覺不佳的女店員以及服飾料質發現事情，我記得這個事情，但店名有點忘記 不太確定如果沒記錯就是，我兩個字用字母代",
        "https://www.dcard.tw/f/mood/p/257120658"
    ],
    [
        "看不下虛構的小說和連續劇和電影",
        "是我年紀大了的緣故嗎 目前29，以前可以花好幾個晚上看完一系列小小說，現在能看兩章都不錯了",
        "https://www.dcard.tw/f/mood/p/257120649"
    ],
    [
        "好奇怪的畫面",
        "剛剛在路上等紅綠燈時⋯有一台機車（看起來）應該是爸爸載女兒 爸爸突然摸女生的大腿還一直磨蹭⋯雖然是爸爸但還是覺得好奇怪🤔",
        "https://www.dcard.tw/f/mood/p/257120632"
    ],
    [
        "被詐騙了",
        "看來我關在家太久了（我是重考生），連出現很多次的詐騙都不知道，我被賣貨便的騙了，我是第一次用那個開賣場，原本弄到一半很麻煩，不想賣了，最後還是被騙了，我原本剛辭職不久要準備全職考試了，結果之前賺的生活",
        "https://www.dcard.tw/f/mood/p/257120577"
    ],
    [
        "#問 缺少行動的動力怎麼辦",
        "即將邁入27歲，待業近兩年的時間，前期有嘗試學習新專業但總覺得不是自己喜歡的。後期確診後，身心都陷入低潮。最近好不容易才穩定些，但對於之後要做什麼還是感到很迷惘。也不是沒有工作能力跟選擇，卻都興趣缺缺",
        "https://www.dcard.tw/f/mood/p/257120563"
    ],
    [
        "Shiba Inu 招朋朋啦~",
        "“Shiba Inu”再度招朋友~歡迎喜歡打遊戲、聊天和分享日常 但找不到人的朋朋一起前來同樂~不管內向還是外向都可以進來唷~內有陪聊/陪玩小天使，進群前須知如下👇🏻👇🏻，1.能遵守群組規範並詳讀，2.不",
        "https://www.dcard.tw/f/mood/p/257120522"
    ],
    [
        "#抒發 捷運禮儀",
        "前幾天遇到車廂很滿的時候，前面的女生邊照手機邊撥弄自己的頭髮，一連好幾次直接往後甩到我臉上，有幾根甚至黏到嘴唇上，聞起來像是幾天沒洗頭，請問大家被噴滿臉頭髮會怎麼辦？車廂擠滿人的時候不要亂撥頭髮不是常",
        "https://www.dcard.tw/f/mood/p/257120483"
    ],
    [
        "我家的公媳問題",
        "一直以來，我原生家庭最大的問題都是我爸。無法控制情緒的他，總是用暴力打傷我們全家人⋯。由於我也有情緒上的問題，我一直大膽推測，我爸有嚴重的躁鬱症，卻又無能為力讓他就醫⋯，剛剛無意間，看到《簡而言芝》的",
        "https://www.dcard.tw/f/mood/p/257120475"
    ],
    [
        "愛妮雅 真的bad",
        "走個路先被她們突然搭訕嚇到，主要沒什麼禮貌，想說好啦大家上班辛苦去下班給妳聊個天做客數問卷，結果一直推銷，然後強迫去做臉，重點做完臉很癢….還一直咄咄逼人說，欸都做了保養，課程要做吧，我們會被罵，欸一",
        "https://www.dcard.tw/f/mood/p/257120469"
    ],
    [
        "中國意識科學研究會，是什麼？",
        "朋友有次跟我說 他媽媽有信一個宗教，叫做「中國意識科學研究會」家裡也有好幾本 蔡櫂祺 的詩經、詩歌本..，網路上關於這個團體的資料不多，PTT也只有找到一篇文 很神秘，說道：“不要進出7-11 因為裡",
        "https://www.dcard.tw/f/mood/p/257120468"
    ],
    [
        "成大ㄩㄝ、ㄇㄟ二聲 影印店是哪間？",
        "請問成大附近有家這個影印店嗎 不確定字是哪個 所以上網都找不到",
        "https://www.dcard.tw/f/mood/p/257120444"
    ],
    [
        "拔智齒完一直疼痛中",
        "各位好 小女子我下面都是水平智齒，診所說因為很靠近神經 所以把我轉診到大醫院拔，因爲去年拔了一顆覺得很順利 今年第二顆長出來的時候想說也約同一個醫生拔，結果就在10/19 醫生才跟我說等等會請另一個醫",
        "https://www.dcard.tw/f/mood/p/257120434"
    ],
    [
        "第一次發傳單的心情",
        "好挫折🙁，我自己本身也是看心情拿傳單的人，但是今天發過一次後我都會拿了，尤其對於我這種i人來說，發這個動作很簡單，可是跨出那一步好難，尤其還被白眼或者拒絕，心情好差，雖然只是小事，所以我得承認我只是需",
        "https://www.dcard.tw/f/mood/p/257120431"
    ],
    [
        "嚴重過敏兒是不是都有潔癖",
        "先說我自己也是過敏兒，對塵蟎跟少部分海鮮會過敏 還有很麻煩的熱過敏，我家人都沒有過敏體質 把我的這些反應都解釋為「嬌生慣養、心理作用」後來認識了男友，他是比我更誇張的過敏兒，除了海鮮還有環境稍微潮濕、",
        "https://www.dcard.tw/f/mood/p/257120415"
    ],
    [
        "感覺人生不太公平",
        "如題所言，我們家是不富裕也不窮的家庭，能吃飽穿暖，但是其他想買的東西都是需要自己賺錢買，這挺正常沒錯，學費車貸等等都是自己要跟銀行借款，其他種種原因跟政府補助或是學雜費減免等等的人，家裡常常出門玩或是",
        "https://www.dcard.tw/f/mood/p/257120308"
    ],
    [
        "只去期中期末考還能畢業嗎",
        "私立科大的前提，然後70幾分 剩下全部請假",
        "https://www.dcard.tw/f/mood/p/257120303"
    ],
    [
        "如何忘記前任？",
        "想問問大家怎麼忘記前任，分手才一個多月，一直忘不了對方，明明對方就爛要死，卻還是一直想著他，去到曾經一起去過的地方，總是會忍不住感傷，有嘗試認識不同的人，但總是覺得比不上前任，害怕自己再也喜歡不了別人",
        "https://www.dcard.tw/f/mood/p/257120265"
    ],
    [
        "原來我也會遇到家庭暴力",
        "事實上是這樣的，我本來有了工作，後來身體不適而辭職，我爸媽跟我阿姨叔叔，甚至是阿嬤那邊的親戚都反彈，認為我該一直繼續做下去，我一直都是身體不行了就出門走走，想休息怕破壞時間，去年開始，我的家人得知我的",
        "https://www.dcard.tw/f/mood/p/257120148"
    ],
    [
        "扶不起的國民黨",
        "真替我祖先感到難過，為了扶不起的國民黨，白白爲中華民國捐軀😡，我曾祖父是國共內戰烈士",
        "https://www.dcard.tw/f/mood/p/257120133"
    ],
    [
        "很需要錢 很需要副業 卻這也不行那也不行",
        "非常痛苦",
        "https://www.dcard.tw/f/mood/p/257120076"
    ],
    [
        "當兵讓你們學到什麼?",
        "鍛鍊身體鍛鍊身體提升抗壓性提升抗壓性什麼都沒學到什麼都沒學到女生看答案女生看答案30 votes・5 days and 7 hours remaining",
        "https://www.dcard.tw/f/mood/p/257120043"
    ],
    [
        "惡人",
        "某兩戶住家實用可惡，隔壁一個阿婆撿些回收，需要到整天報警，本來小小的台中某社區安寧的社區，被這老人兄妹搞的風氣差，老歐吉桑全家4輛機車，加一台腳踏車全停在人家門口（這家人只是沒住這，還是常回來澆花的）",
        "https://www.dcard.tw/f/mood/p/257120008"
    ],
    [
        "創業不是說說而已",
        "產業了解不深入，要用什麼賣錢，創個屁業，一直講 很煩人 沒意識到嗎？白目死人，就你",
        "https://www.dcard.tw/f/mood/p/257119990"
    ],
    [
        "天氣變冷了好想抱抱",
        "最近風吹起來會涼涼的，對於單身剛分手對的人真的好想抱抱，抱抱真的能釋放壓力，分手後都沒有人可以抱了🥲",
        "https://www.dcard.tw/f/mood/p/257119918"
    ],
    [
        "生活中都沒正妹怎麼辦",
        "出社會後 生活兩點一線，這種生活我好難接受，以前我大學讀輔仁 校園或班上一堆，大學的校園還能一起做報告 參加活動遇到正妹，出社會後叻，每天都超孤單 好憂鬱 快失落到死了",
        "https://www.dcard.tw/f/mood/p/257119911"
    ],
    [
        "奧客就跟打不死的🪳",
        "奇怪了！！，客人來蝦皮聊聊說我們少寄東西，偏偏這兩個又是訂單中單價最高的兩樣商品，麻煩他提供開箱影片、照片就是不提供，要求我們退錢給他或是補寄，不然就動不動就給，「ㄧ星🌟」、「負評給你喔」等文字威脅，",
        "https://www.dcard.tw/f/mood/p/257119809"
    ],
    [
        "福爾思庭之前不是很推薦心靈課程嗎…",
        "依稀福爾思庭之前不是一直在限動推薦心靈課程嗎，什麼因為心靈課程與自己和解更了解自己，然後也因為心靈課程跟自己的媽媽重新聯絡什麼的。結果現在一個流量來了，就開始拍影片什麼揭開心靈課程內幕一整個蠻敗好感的",
        "https://www.dcard.tw/f/mood/p/257119806"
    ],
    [
        "離婚後迷茫",
        "40了 離婚了 一時之間竟不知道自己的未來在那邊 後悔以前為愛放棄工作 現在的我 無一技之長 想做生意怕自己失敗 想工作又不知道我該做甚麼 一天天過去 越來越害怕明天的到來",
        "https://www.dcard.tw/f/mood/p/257119771"
    ],
    [
        "墮胎罰八萬？？？",
        "從王婉諭那邊看到的...法務部這法案真的太扯了..，以下貼王婉諭的原文，女性的身體不是生產的工具，請法務部立即退回提高墮胎罪罰金的恐龍修法！，前幾天，法務部「悄悄」的對外公告，要修正「刑法」的墮胎罪，",
        "https://www.dcard.tw/f/mood/p/257119746"
    ],
    [
        "學歷爛 能力差 又愛利用人際關係騷擾人",
        "我要是學歷爛 能力差 家裡又沒礦，我一定拼命努力才不會去纏著別人不放，唸技職體系還不懂得拼命打拼，窮到只剩人際關係操弄，外文能力不好又拿不到第一手資料，在這種情況下還不知道要檢討自己，什麼都給不起 還",
        "https://www.dcard.tw/f/mood/p/257119729"
    ],
    [
        "幾天的難過 瞬間消失",
        "前幾個月在網路上認識了一個男生，才聊沒幾天就約見面了 還一起出去玩了幾次，他說 他很喜歡像我這種氣質和個性的女生，而我也被他的舉動和思維深深吸引……，很突然的就在前幾個禮拜 他不讀也不回，當時心想 可",
        "https://www.dcard.tw/f/mood/p/257119596"
    ],
    [
        "疑問",
        "男生是不是很害怕脾氣不好的女生😭",
        "https://www.dcard.tw/f/mood/p/257119546"
    ],
    [
        "【課程學員心得分享-從九型人格與真實的自己相遇】",
        "作者：Vera，–，回想好幾年前剛見到淑華老師的時候，我還是個滿身是刺、用討厭世界的態度來武裝自己的小屁孩，我一點都不想讓別人、更不想讓自己有機會知道，我有多麽討厭自己。剛開始我是被媽媽逼著來參加淑華熱門活動-NLP自助助人系列團體 - 杜華心苑心理諮商所NLP是一門結合心理學、生理學、神經學、語言學的應用心理科學，NLP能幫助人們學習如何調控大腦，快速有效的改變思考、情緒與行為，以達成目標、解決困擾、發揮潛能，因而自1970年代迄今盛行於美國，並於90年代引進臺灣，在天主教新竹社會服務中心由王輔天神父及趙淑華老師共同致力推廣，運用NLP的技巧協助自己及他人轉化困境，以經驗生命的美好。www.dowdslove.url.tw",
        "https://www.dcard.tw/f/mood/p/257119400"
    ],
    [
        "為什麼要死守較為劣等的中華文化？",
        "中華文化就是一個只要求服從和唬爛的文化，沒有創新，也沒有平等，為什麼還要在義務教育中保留？",
        "https://www.dcard.tw/f/mood/p/257119245"
    ],
    [
        "電信門市人員的邏輯鬼打牆",
        "只是想抒發一下心情，上週就已經打電話到附近的某某電信門市詢問599續約購機事宜，因為家人已經續599的資費合約但沒有購機，所以想問能不能再購機要我打電話去門市問，電話中門市人員已經確認並回覆因為不是直",
        "https://www.dcard.tw/f/mood/p/257119195"
    ],
    [
        "看穿對方心底隱藏的動機",
        "很擅長看穿對方心裡所隱藏的動機，這些動機是帶著惡意，會對別人造成傷害，或是就是為了利用人，又或著是帶著善意，真心為別人著想，無私的舉動，對於帶著善意的人當然是要多珍惜，但有時候會覺得很無奈，特別是那些",
        "https://www.dcard.tw/f/mood/p/257119188"
    ],
    [
        "想找人聊天💬一起當🌲洞",
        "不限性別，但想找有類似興趣的人一起聊聊🙋‍♀️，我是一個喜歡在家，但是也喜歡💕戶外自然、瑜珈，輕音樂、佛樂、喜歡看偵探、醫療片、無腦片，水晶、探索心靈、喜歡與人聊天的人～曾經工作類型：做過專案經理、護士、門",
        "https://www.dcard.tw/f/mood/p/257119154"
    ],
    [
        "媽媽為了救妹妹有很多男友",
        "當我發現媽媽最近開始變得活躍，還以為她只是打發時間。畢竟，妹妹罹癌後，生活變得壓抑，壓力也大，媽媽似乎需要找點樂趣來轉移心情。可是，隨著時間過去，她開始頻繁地換男朋友（我爸媽離婚了），甚至每個星期都有",
        "https://www.dcard.tw/f/mood/p/257119052"
    ],
    [
        "受害者聯盟",
        "打爆DG\n我永遠忘不了\n上個月07房的一條龍\n帶走了我2個月的薪水\n之後還好有跟對群組\n一波直接打回來\n螞的\n正面對決 有本事就把把連\n號召曾經失利的戰友\n共同討伐\nL🔍nikkei991109\n一起攜手結盟",
        "https://www.dcard.tw/f/mood/p/257119047"
    ],
    [
        "今天是我的生日",
        "今天是我生日 可以祝我生日快樂嗎😗，這邊先㊗️大家健康快樂 事事順心",
        "https://www.dcard.tw/f/mood/p/257118988"
    ],
    [
        "#精心時刻 長途旅遊🇺🇸紐約教我的事",
        "今年最期待的事之一，就是十月份踏出亞洲，到美國和加拿大旅行！，一共去了紐約、多倫多、魁北克、蒙特婁、班夫以及溫哥華，將近一個月的旅程，也是疫情後久違的出國，沒料到這次的感受會這麼滿，（根本就是來到一個",
        "https://www.dcard.tw/f/mood/p/257118860"
    ],
    [
        "女人最可恥的就是低嫁！辜負了家人和國家的栽培，也對不起自己！窮小子的窮人思維，註定因嫉妒而虐待富家千金，拉低富家千金的生活品質！",
        "感情要簽字了！一年兩個月的婚 😂 離婚萬歲 😍今天要來說鬼故事，先挑三個說，跟即將要離婚的對方父母有關。對方媽媽知道自己兒子偷偷約其他女人出去約會，她說：「怎麼會，只是朋友啦。朋友出去有什麼關係？」對方爸爸知道自己兒子嫌棄我的外表又鬆又垮又老，他",
        "https://www.dcard.tw/f/mood/p/257118624"
    ],
    [
        "名片被po上網",
        "請問一下，跟親戚有糾紛，名片被親戚亂po上網公開公審，然後被很多同事、上司、主管看到，這樣會被公司懲處嗎？因為名片上也有公司的辦公室電話那些",
        "https://www.dcard.tw/f/mood/p/257118563"
    ],
    [
        "很羨慕有勇氣自殺的人",
        "雖然有些人會覺得自殺不負責任，傷害身邊的人，但對於真的很不願意再繼續生活在這世界上，自殺真的是一種解脫，不是想殺死自己 是想殺死痛苦，我很常跟朋友說如果可以，很希望可以在睡夢中死去，哪怕是明天也好，論",
        "https://www.dcard.tw/f/mood/p/257118503"
    ],
    [
        "karina和張員瑛你們比較喜歡哪一個?",
        "karinakarina張員瑛張員瑛17 votes・5 days and 4 hours remaining",
        "https://www.dcard.tw/f/mood/p/257118329"
    ],
    [
        "真心錯付……",
        "上半年，和一個男生在曖昧 但至今已快沒聯絡三個月再多一點點。其實我們很早就知道彼此了，只是當時各自都有伴侶，加上興趣不一樣，互看對方也不上眼，所以根本是陌生人。因為我們的故鄉都在高雄，同個縣市 同個鄉",
        "https://www.dcard.tw/f/mood/p/257118260"
    ],
    [
        "正能量算支語嗎",
        "算的話，台灣要說什麼",
        "https://www.dcard.tw/f/mood/p/257118247"
    ],
    [
        "宜蘭下雨真煩😂",
        "大家住哪裏呢？有下雨嗎？是不是很煩，雨天衣服都不乾，瘋了",
        "https://www.dcard.tw/f/mood/p/257118234"
    ],
    [
        "問處理事情的方法",
        "如果我被家人拉去處理家庭紛爭，我該用耍脾氣的態度讓家人知道我不想，還是用比較成熟的態度讓家人知道我不想...",
        "https://www.dcard.tw/f/mood/p/257118090"
    ],
    [
        "請問藍頭胸部跟臉蛋哪個重要？",
        "胸部，當然是胸部胸部，當然是胸部臉正最重要臉正最重要女生看答案女生看答案1202 votes・5 days and 3 hours remaining",
        "https://www.dcard.tw/f/mood/p/257118058"
    ],
    [
        "測試",
        "測試",
        "https://www.dcard.tw/f/mood/p/257118016"
    ],
    [
        "不尊重愛好的男友",
        "今天剛好有朋友有急事想請我幫忙算塔羅，在男友家吃午餐的我 想說等等回家拿個牌再回來，男友就說 你幹嘛幫他算 反正又不會準 隨便gpt丟給他就好了，個人認為塔羅雖然是參考用 但朋友有心事願意第一時間跟我",
        "https://www.dcard.tw/f/mood/p/257117852"
    ],
    [
        "國一的妹妹交男朋友，爸媽很氣",
        "我們家有三個小孩，妹妹的年紀是最小的，並且跟我們差蠻多歲（跟我弟差10歲 跟我差11歲），加上爸媽年紀比較大了，有時候會管不太動妹妹，就會請我或我弟去跟她聊聊。最近我們家因為妹妹又偷交男朋友的事情，搞",
        "https://www.dcard.tw/f/mood/p/257117831"
    ],
    [
        "#心理測驗 動漫模型風的MBTI小測試(很短)",
        "剛好被分享這個覺得很有趣XD，感覺像在測工作或冒險時傾向的MBTI？跟我之前測的MBTI不太一樣（是簡化板），但因為真正的MBTI測驗很長很難做完，推坑身邊好幾個人都失敗，這種短短的玩起來無負擔又蠻可",
        "https://www.dcard.tw/f/mood/p/257117823"
    ],
    [
        "沒錢繳電信費但上班的地方又需要網絡",
        "不知道該怎麼辦，電信費破萬了",
        "https://www.dcard.tw/f/mood/p/257117821"
    ],
    [
        "40能夠擁有真愛嗎",
        "我先前遇到的人都像是跟我玩玩，我想定下來就像奢望，看著同學都有婚姻，不錯的收入，我在職場遇到太多不滿的事，（跟收入拆分有關），所以在換工作中，只想說我還能有真愛來找我？",
        "https://www.dcard.tw/f/mood/p/257117786"
    ],
    [
        "花錢的定義",
        "男生如何才會願意在一個女身身上花錢呢？夠喜歡？想追求？夠漂亮？不花錢或AA真的代表不夠喜歡嗎？",
        "https://www.dcard.tw/f/mood/p/257117754"
    ],
    [
        "媽寶男通通給我滾去吃💩！",
        "氣死我，一個沒用廢物媽寶男娶別人幹嘛，騙錢騙婚浪費別人青春，大男人主義自私自利自我為中心只會出一張嘴，還自我感覺良好，你要的是一個傭人不是一個老婆，要錢沒錢一個月才賺兩萬塊，一週出去工作不到五天，一次",
        "https://www.dcard.tw/f/mood/p/257117721"
    ],
    [
        "哪裡認識異性",
        "實在不想隨便交往，很希望可以認識新的異性慢慢了解相處，到底哪裡可以認識😭",
        "https://www.dcard.tw/f/mood/p/257117713"
    ],
    [
        "去澳洲讀書的都是想移民嗎？",
        "如題，我身邊有好幾個朋友或同學去澳洲打工度假或是讀書。去過打工度假的都說蠻喜歡澳洲整體的環境，原因不外乎就是高薪、工作生活平衡、好山好水 （有的說很無聊）。有兩三個後來都轉學生簽，也有沒打工度假直接去",
        "https://www.dcard.tw/f/mood/p/257117694"
    ],
    [
        "到底什麼都不如人是在優越什麼？",
        "明明什麼都不比人家厲害，但一直憤世嫉俗，總覺得自己很不被命運眷顧，自己的自作主張，說對方不識好人心，學歷能力不足，說人家狗眼看人低，經濟能力不好，說這個社會不肯給他機會，情商不足，說是別人的行為太過份",
        "https://www.dcard.tw/f/mood/p/257117619"
    ],
    [
        "上女廁的噁男",
        "如題真的是第一次遇到！，早上外出，路上想上廁所於是到新莊體育場公廁。看著女廁正有人使用，便在外面等待（女廁只有一間）好奇過了幾分鐘怎麼都沒動靜，上前靠近門外聽動靜，正疑惑是不是其實裡面沒人時出現沖馬桶",
        "https://www.dcard.tw/f/mood/p/257117618"
    ],
    [
        "我真的很想要報警了",
        "看到標題應該會覺得很誇張，但我真的已經瀕臨崩潰邊緣了。我爸從我大學開始兼職，一直有跟我借錢的習慣，這邊會說借錢是因為他真的都有還，後來變成是借了不還又繼續借，然後我沒錢了，就說都是我的問題。我這時候真",
        "https://www.dcard.tw/f/mood/p/257117614"
    ],
    [
        "文組畢業工作薪資",
        "畢業3年內，月薪3萬以內畢業3年內，月薪3萬以內畢業3年內，月薪3～4萬畢業3年內，月薪3～4萬畢業3年內，月薪4～5萬畢業3年內，月薪4～5萬畢業3年內，月薪5萬以上畢業3年內，月薪5萬以上33 votes・5 days and 2 hours remaining",
        "https://www.dcard.tw/f/mood/p/257117493"
    ],
    [
        "拜託各位",
        "誠徵家中母親是外籍新娘的期中報告的訪談對象，只需要30分鐘就好 可視訊，拜託各位了（跪，內容附在留言區有意者請留言，Bt 我不知道怎麼開放私訊🤣🤣🤣",
        "https://www.dcard.tw/f/mood/p/257117468"
    ],
    [
        "親妹對表妹瘋狂輸出",
        "文章帶情緒、文筆不佳，我從小跟表妹住在阿嬤家，我也像小媽媽一樣照顧她，帶她買文具 、飲料 等，因為我沒有零用錢，偶爾都是長輩給我10-20元，（一個禮拜1-2次），有一次我身上剩下10元，我買了自己最",
        "https://www.dcard.tw/f/mood/p/257117449"
    ],
    [
        "出車禍想要微薄的關心變情緒勒索",
        "如題，我幾天前出車禍，我告訴我的曖昧對象（已經有計畫交往），他直接無視 連一句基礎哪怕是表面上的問候都沒有，（如下圖），昨天晚上我跟他說這件事，發現他根本不在乎我有沒有怎樣，只關心他自己的現況，我知道",
        "https://www.dcard.tw/f/mood/p/257117441"
    ],
    [
        "想寫小說 但寫好大綱卻不願意動筆",
        "感覺所有故事已經在腦海裡演一遍了 自己已經看完了 沒有打算給其他人看的慾望",
        "https://www.dcard.tw/f/mood/p/257117429"
    ],
    [
        "好討厭當老實人",
        "好討厭自己老實的個性。老實人真的就是等著被欺負，如果家裡沒點什麼真的就是超級大缺點。不管什麼事情都不會去多想、也不會去堤防別人，只有被人衝康過才會去想。而且也成不了什麼大事，不管做什麼都老老實實的去做",
        "https://www.dcard.tw/f/mood/p/257117420"
    ],
    [
        "我好像一直在追尋認同感",
        "從以前到現在一直對自己很沒有自信心，尤其最近更嚴重 可能因為要期中考了，一直以來都覺得自己沒有什麼優點，就算很多人稱讚我 誇我，我也都無法正面接受他人的讚美 甚至覺得心虛，明明期中考的科目沒有很多，過",
        "https://www.dcard.tw/f/mood/p/257117393"
    ],
    [
        "這回應我已滿足👍",
        "現在才發現~，原來滿足其實很簡單，只要 ~，降低期待，少些期望，事與願違是常態，會發現 ➡️，每一個轉角都會有驚喜，每一個回音都是饋贈。🧡，曾以為「已讀不回」已夠讓人心慌了，原來「不讀不回」更讓人山崩地",
        "https://www.dcard.tw/f/mood/p/257117385"
    ],
    [
        "畢業紀念冊不見",
        "之前想回味一下國中和國小生活，但後來怎麼找也找不到，也不知道什麼時候不見了，問父母也不知道，高中的還在，國中過得很爛，所以不見就算了，但國小過得還不錯，所以蠻懷念的，不知道有沒有機會跟學校在要一份..",
        "https://www.dcard.tw/f/mood/p/257117369"
    ],
    [
        "三階段",
        "不久前經歷了100天的災難（三階段），以下條列式敘述。1.助教是我枕邊人。2.每天電話打到凌晨，平均8hr/日。3.電話內容8成在情緒勒索組員要去拉下線，且早上一通晚上一通，跟業務早晚開會報告進度一樣",
        "https://www.dcard.tw/f/mood/p/257117367"
    ],
    [
        "都市傳說",
        "逛寶雅想上廁所，剛剛逛全聯也想上廁所，應該所有的賣場都想上廁所吧，🤣🤣🤣🤣",
        "https://www.dcard.tw/f/mood/p/257117364"
    ],
    [
        "請問目前安樂死的標準",
        "因為覺得生活成本很高，也找不到能負擔自己生活成本的工作，目前30歲，想著以後要窮困潦倒多年就不太想面對，就想到說乾脆趁有點存款的時候安排安樂死至少比較有尊嚴的離開，請問像我這樣不是因為病痛的關係有辦法",
        "https://www.dcard.tw/f/mood/p/257117336"
    ],
    [
        "是我允許了你對我予取予求",
        "親愛的高敏感人，你是否常常把照顧好周遭的人視為人生第一要務呢？周遭的人小從飲食起居大到情緒變化，你都小心翼翼看顧著、偵測著，甚至為此你通常不太做自己的行程規劃，因為想盡可能空出自己的時間靈活應變周遭的",
        "https://www.dcard.tw/f/mood/p/257117325"
    ],
    [
        "為什麼有些人在乎繳稅養窮人但不在乎繳稅養政客",
        "為甚麼要繳稅養窮人？",
        "https://www.dcard.tw/f/mood/p/257117284"
    ],
    [
        "你們有這樣的狀況嗎？",
        "先做個前情提要，我生在一個有點傳統的家庭（有門禁、不能交男友、不能太常出門、會管我的錢之類的），但是我們現在的思想跟他們已經不一樣了，所以我常常會覺得壓力很大，我是在外縣市讀書，是住校，通勤大概兩小時",
        "https://www.dcard.tw/f/mood/p/257117242"
    ],
    [
        "一直說缺貨是真的嗎？",
        "我是0元續約新空機，但電信業者說缺貨要我等，已經大概2星期左右我還是等不到，我打電話過去一直說缺貨什麼的，我想問說可以到現場換別支嗎？不然這支讓我等太久了，對方卻說要問一下上面的意見，等可以才會通知，",
        "https://www.dcard.tw/f/mood/p/257117187"
    ],
    [
        "冷掉",
        "如果發現曖昧對象有口臭還會選擇繼續下去嗎？而且第二次出去對方穿類似室內拖的拖鞋出門，瞬間冷掉🤣，這樣還需要再給機會嗎😟",
        "https://www.dcard.tw/f/mood/p/257117116"
    ],
    [
        "（問）要如何知道朋友是否加入心靈團體？",
        "如題，有個好幾年不見的異性朋友，學生時代很好但畢業後甚少聯繫，對他的了解是宅宅的不愛出門，去年開始他的ig限動開始出現很像直銷的內容，那陣子他常常約我 但後來都沒約成，我也有在對話中透露我很不喜歡直銷",
        "https://www.dcard.tw/f/mood/p/257117109"
    ],
    [
        "這是美業的直銷嗎…？",
        "想請問一下，看到我的朋友在某個牌子底下做美業，（做臉，學習技術）每天都會去不同縣市的店去幫忙做臉（這間店全台都有分店），應該是從類似「學徒」開始做起，因為強調非相關行業都可以進去學習，但是漸漸的很常會",
        "https://www.dcard.tw/f/mood/p/257117022"
    ],
    [
        "約吃飯",
        "一位聊了一陣子也有出去見面過的異性，找我去餐廳吃飯，但我自己覺得結帳的時候在那邊我的多少你的多少很奇怪，有人建議更好的方式給飯錢嗎🤔",
        "https://www.dcard.tw/f/mood/p/257116861"
    ],
    [
        "為什麼蠻多子女長大後都會不太想理父母",
        "我有兩個姊姊，兩個都蠻自私自利的 都是有利的時候才會回家找我媽，然後我媽生病住院只有我去顧⋯⋯，雖然我也覺得我媽蠻煩的 一直雜雜唸，還會情緒勒索人，姊姊都甩手不管全部丟給我",
        "https://www.dcard.tw/f/mood/p/257116699"
    ],
    [
        "有沒有人跟婆家相處比較好..",
        "有沒有人跟婆家相處比較好..，娘家對自己像是仇人一樣的對待…，要如何化解跟自己的媽媽、嫂嫂們的相處？要如何釋懷？還是沒救了🫠 🫠，Ps自己的媽媽重男輕女…嫂嫂們都有生兒子…",
        "https://www.dcard.tw/f/mood/p/257116646"
    ],
    [
        "國光客運自私乘客（附圖）",
        "113/11/1，中午11點坐嘉義往台北的班次，因為我是補位票，所以被告知有位置就可以坐，原本坐第一排但發現司機一直看我，所以覺得那個位置可能會讓司機覺得不自在，所以就換到最後一排。結果前面那位乘客把",
        "https://www.dcard.tw/f/mood/p/257116594"
    ],
    [
        "一個小盒子",
        "想像這是一個盒子，有人的盒子沒有他們要的所有物品，有人的盒子已殘破不堪，我的盒子完好整潔，裡面有我所需的任何物品，但他會伴隨更多你沒有預期也不想要的東西，你可以在裡面任意走動，但你沒有走出來的機會。收",
        "https://www.dcard.tw/f/mood/p/257116593"
    ],
    [
        "一個人吃飯",
        "好奇各位都敢一個人吃飯嗎？之前放學打算自己去吃火鍋，結果隔壁桌一直看我😂可能覺得我怎麼一個人吃吧哈哈哈🤣，雖然是第一次但覺得還蠻放鬆的不用被趕還是怎樣，之後想來挑戰一個人看電影了",
        "https://www.dcard.tw/f/mood/p/257116549"
    ],
    [
        "從昨天下午停電到現在",
        "已經停電將近一整天，難得放假⋯不能洗澡不能洗頭，看著其他朋友都才停不到八小時的電，已經快從有耐心到沒耐心，好不容易下大夜想滑手機耍廢都不行，快發瘋了",
        "https://www.dcard.tw/f/mood/p/257116519"
    ],
    [
        "怎麼面對情勒",
        "身邊有一位朋友變得非常奇怪，從很久以前什麼事情我都妥協 配合他聽他的，不是被放鳥就是要我等她之類的，這幾年覺得他的行為越來越誇張 甚至情勒，我不能有自己的交友圈 不能跟誰出去，只要他知道了就說 他不重",
        "https://www.dcard.tw/f/mood/p/257116506"
    ],
    [
        "遇到神經病計程車",
        "前幾天晚上下班時間，騎車想到對面便當店買飯，所以就靠邊打方向燈要迴轉，我這邊馬路在等停紅燈，當下看到一台計程車突然往前靠近他前方汽車，變成我沒有空檔可以迴轉，又要往前騎一段路才能轉，等到我買完便當，出",
        "https://www.dcard.tw/f/mood/p/257116504"
    ],
    [
        "警示戶",
        "因貸款詐騙，提供提款卡跟密碼，導致警示戶，有報警處理，準備開偵查庭，想詢問下場會怎麼樣呢",
        "https://www.dcard.tw/f/mood/p/257116463"
    ],
    [
        "桃園銘傳大學源一旁邊的炒飯店",
        "起司豬排炒飯沒有起司豬排只有炒飯😡，有人知道店家電話嗎📞",
        "https://www.dcard.tw/f/mood/p/257116376"
    ],
    [
        "如何讓父母拿到高額保險金",
        "我今年31歲，又胖又醜，該努力的都努力過了，但都無法堅持下去，我想在40歲前掛掉，要怎樣保險規劃才能我死後父母拿到高額賠償金，因為我一輩子也賺不了那麼多錢，不然就那這條爛命去換錢，而且我活的也很痛苦，",
        "https://www.dcard.tw/f/mood/p/257116319"
    ],
    [
        "一年前的鬼故事",
        "原本我沒有要去的...，如果沒去的話就好了...，是不是沒去的話結果會不一樣...，—————，「走啦一起去啦！」她們三個異口同聲地說，「我去不了啦太貴了😩」我說，「不能少你一個欸！」她們說，（經過幾",
        "https://www.dcard.tw/f/mood/p/257116288"
    ],
    [
        "朋友圈太小",
        "畢業多年了，原本好好的朋友也因為有些有家庭慢慢散掉，總覺得生活圈太小，生活都是兩點一線，想找找能閒聊討論話題，有機會能出門走走吃飯的朋友🥲",
        "https://www.dcard.tw/f/mood/p/257116203"
    ],
    [
        "小貓的無法定義齒炎🥲",
        "台中，年紀：4個月大，我們在雲林收容的流浪小貓，但不知道什麼原因導致食不下嚥，找了三位醫生都說無法定義病因及只能輸液，請問廣大的網友有無推薦的獸醫能夠協助。。。看了真心疼，食不下嚥，只能輸液。",
        "https://www.dcard.tw/f/mood/p/257116112"
    ],
    [
        "高雄工作機會多，大家內心覺得不必屈就～",
        "現在資訊爆炸💥，找工作前隨便爬個文就能知道公司評價，面試趣、工作血淚、google評價，一堆管道可以查公司的現況，進去工作的人、面試過職缺的人都怎麼說，公司招人不容易，其他工作機會相對匱乏的縣市隨便招",
        "https://www.dcard.tw/f/mood/p/257116044"
    ],
    [
        "請問這樣算路沖嗎？",
        "如照片，這樣算路沖嗎？房仲說樓下有樹、中間有分隔島。不算路沖。是這樣嗎？如果路沖有辦法擋煞嗎？",
        "https://www.dcard.tw/f/mood/p/257115936"
    ],
    [
        "Microsoft 365 的漲幅太扯了吧！",
        "個人版一年原本2190元，現在直接漲到3090元，居然一次性漲價900元！，市占率太高，仗著你不可能不用，就這樣一次性漲900元！",
        "https://www.dcard.tw/f/mood/p/257115860"
    ],
    [
        "因為女權帶來的就只是父權下的額外壓迫",
        "是紅藥丸太有吸引力還是女權不吸引人了",
        "https://www.dcard.tw/f/mood/p/257115847"
    ],
    [
        "憂鬱沒地方宣洩",
        "有在固定回診吃藥，但狀態還是很不好，封閉自己一段時間了，封閉到身邊沒朋友，很不好的時候也沒有人可以和我說話，想在這裡找人聊聊天，生病真的快崩潰了😭",
        "https://www.dcard.tw/f/mood/p/257115731"
    ],
    [
        "煩",
        "單純抒發抱怨ing，多虧了我的舍友，經常大半夜開桌燈亮死人，害我好幾天睡不好🌚本來是不長痘的人，現在都開始冒痘痘了~頭痛，天天睡不好~有商量過了 但最終還是妥協段考期間讓她開燈（關鍵是平時也沒看她在讀",
        "https://www.dcard.tw/f/mood/p/257115675"
    ],
    [
        "情侶間不該問嗎",
        "真的不懂，另一半什麼事情都會問我，包含手機訊息跳的通知，連買暖暖包都被懷疑說是給哪個女人買的，而她自己被問，就是一問三不知道，要嘛當作沒聽到要嘛已讀不回要嘛反而生氣，有時候只是想再更融入她的生活她的習",
        "https://www.dcard.tw/f/mood/p/257115615"
    ],
    [
        "關於生日",
        "朋友生日剛好卡在畢業後二個月，想說她不方便接受宅配，就在她生日當天 用line送她王品禮卷，想著她可以去吃一頓好吃的，前幾天我生日到了，我們一群朋友 約我生日那天一起聚餐，除了她以外的朋友 都有送禮物",
        "https://www.dcard.tw/f/mood/p/257115574"
    ],
    [
        "967客滿",
        "尖峰時間搭967班班客滿，但司機會不會問誰要做短程？",
        "https://www.dcard.tw/f/mood/p/257115476"
    ],
    [
        "無趣男 沒人要",
        "明知山有虎 偏向虎山行，我就是這麼的87，身為無趣的男子，行事作風 一板一眼，腦袋裡又沒啥知識含量，是個社會底層有負債的社畜，在情感世界中....，身為射手座的我！？卻沒有射手的模樣……，無聊至極，導",
        "https://www.dcard.tw/f/mood/p/257115362"
    ],
    [
        "火車怪人",
        "一個人搭火車南下的時候，我就在火車上做上課的筆記。結果有個大叔經過我位置這排，就直接站在走道上面看著我做筆記。而且是直勾勾的盯著的那種，我就覺得很奇怪但又不知道要怎麼反應。後來坐我旁邊的人走了之後，那",
        "https://www.dcard.tw/f/mood/p/257115323"
    ],
    [
        "機捷遇到疑似「性騷擾」",
        "這問題困擾很久，由於通勤緣故，從台北車站搭乘機場捷運需一小時，車上都會坐滿人，但常會遇到，隔壁某個男性（高矮胖瘦都有）大腿手臂不時緊貼我的手臂（無袖）跟大腿（短裙）甚至全程腿側邊都貼著，逼著我在人潮眾",
        "https://www.dcard.tw/f/mood/p/257115169"
    ],
    [
        "常被同事說老該如何反擊？",
        "本人今年27歲，周圍很多同事都比我大，但相處上我仍然把大家當朋友一樣，對待24歲跟41歲的同事相處模式都是差不多的，而我有個同事，今年35歲，平常人也不錯，但就是很愛對我說，「你已經老了啦」「變阿姨了",
        "https://www.dcard.tw/f/mood/p/257115144"
    ],
    [
        "iPhone 自己突發發出聲音",
        "如題，我的手機已經第三次自己莫名其妙發出聲音了，都是早上八點發生的，然後聽起來有點像是影片，是一個像是電影解說的男生一直在講話，然後背景音樂是殘酷的天使，重點是每次聲音都是被開到最大，我每次被嚇到，因",
        "https://www.dcard.tw/f/mood/p/257115127"
    ],
    [
        "工作面試就像遇到渣男一樣",
        "大約9月中開始很認真的思考轉職這件事，剛好認識了的朋友介紹了一個職缺給我，因為原本那個職位的人說不想做了，想讓我去面試看看，面試過程都很順利，朋友也說主管似乎有意願教我，現在就是等那個職位的人離開。結",
        "https://www.dcard.tw/f/mood/p/257115116"
    ],
    [
        "為什麼中國國產片中的男性總愛隨地小便",
        "人人喊著 中國已經富強，但 愛隨地小便",
        "https://www.dcard.tw/f/mood/p/257115094"
    ],
    [
        "為什麼會有人喜歡8+9",
        "89颱風過境，為什麼會有台女喜歡8+9？我真的無法理解！，到底帥在哪？？？這狀況還真的不是少數…，哪位女生可以告訴我帥在哪？截圖：截圖：截圖：以上…",
        "https://www.dcard.tw/f/mood/p/257115009"
    ],
    [
        "Re: 可以幫我想想看要怎麼試探她嗎😧",
        "感情可以幫我想想看要怎麼試探她嗎😧欸都 上面就是前情提要 安餒，我現在就是前幾天，上個禮拜叭，剛好聊到我上課，因為我星期六選修選了堂「情感與親密關係」的課程，然後聊到一半，突然就是想說有一題的題目是「約會一日遊」嘛，想到說不然問看看她",
        "https://www.dcard.tw/f/mood/p/257114975"
    ],
    [
        "要不要講好週五一律彈性颱風假？",
        "所以就是說，上次颱風北部人放假為什麼要被罵？",
        "https://www.dcard.tw/f/mood/p/257114942"
    ],
    [
        "我走了　你們就不用操心了！",
        "從小家裡窮就覺得不被尊重，不論自己的家人或外人，到了大學之後漸漸覺得自己該去相信「大家是年紀小而鬧著玩」然而出了社會，職場上不被尊重與踐踏我的信任，回到家裡，一樣不被尊重與踐踏我的信任，東西被弄壞了被",
        "https://www.dcard.tw/f/mood/p/257114924"
    ],
    [
        "因為改名，療癒過往，擁抱新生",
        "曾經因為被強迫改名的事想死，但是我怕痛，我想了很多自殺的方式，，最後卻因為不想承受死前的痛苦放棄，，即使如此，我還是不可饒恕，畢竟，我沒有盡全力反抗，我才是那個最對不起自己的人啊，改回來之後，還是不甘",
        "https://www.dcard.tw/f/mood/p/257114897"
    ],
    [
        "低潮期...",
        "有沒有人平常是樂觀的人，但是一段時間之後會莫名陷入低潮的輪迴？我....現在就處於低潮期....，自從3年前離婚後，揹著上一段婚姻造成的債務，一直努力的生活，平日白天工作，晚上兼職，這樣的日子也持續了",
        "https://www.dcard.tw/f/mood/p/257114889"
    ],
    [
        "邪教組織",
        "旌旗教會集體說方言歇斯底里的樣子要說這不是邪教誰信啊，還有那一堆莫名奇妙的課程背後充滿各種心理學的把戲 充其量就是要達到控制而已，慎入阿，這些斂財的製造社會混亂的狗東西",
        "https://www.dcard.tw/f/mood/p/257114873"
    ],
    [
        "最近覺得各方面都好累",
        "一個月前剛分手，值得慶幸的是和平分手，不過因為是初戀 讓我很難去消化情緒，再加上最近老闆換了人，壓力變得比幾個月前更大，原本想說情傷已經快好了（自以為喔，被逼問了一些問題發現其實我根本好不到一半，自己",
        "https://www.dcard.tw/f/mood/p/257114857"
    ],
    [
        "塔罗牌",
        "我在IG看到了很多那些 塔罗牌，我想问问各位有没有试过 有的话价格都是多少呢？",
        "https://www.dcard.tw/f/mood/p/257114815"
    ],
    [
        "如何找自己喜歡的工作",
        "學店觀光係畢業一年，但做的是不用大學學歷也能做的門市店員，領著最低薪資，還要付牙套跟學貸！，想問大家如何提升自己的薪水，不想在待在餐飲業跟服務業，因為不知道自己想要的方向，職訓局的課程也不知道要上哪個",
        "https://www.dcard.tw/f/mood/p/257114755"
    ],
    [
        "恐慌症緩解",
        "目前知道慢慢呼吸跟吸薄荷棒，不知道還有什麼方法，最近要手術了很緊張",
        "https://www.dcard.tw/f/mood/p/257114648"
    ],
    [
        "花出去的錢如水漂不復返",
        "Kakao webtoon要收了，唉嘆下等不到結局的作品跟拿不回的錢錢，這部真的很好看🥺🥺🥺，然而台版季完結了😭😭😭，有在用這app的人都知道收藏是比借閱貴的😶‍🌫️😶‍🌫️，ㄏㄏ，by 腦子進水在網路花錢的蠢貨",
        "https://www.dcard.tw/f/mood/p/257114456"
    ],
    [
        "今天早上在統領搭137的男同學 你的100從外套口袋掉了",
        "如題，剛剛在排隊等公車的時候，一個穿黑色外套戴眼鏡的男生（應該是壽山高中或國中的學生）口袋裡掉出了一100，原本想說等上車後回他結果司機開走了🥲，如果失主有看到這篇想要領回可以聯絡我",
        "https://www.dcard.tw/f/mood/p/257114455"
    ],
    [
        "我對愛愛沒興趣，但是我給對方全身按摩感到情趣地步了",
        "我不是按摩專業人士，只是一位在辦公室處理文件的上班族。幾個月前，我是偶然進去一家情趣用品商店，看到在日本AV影片區裡有一部影片是以醫生和按摩師一起跟女主角做愛愛的影片。外包上寫了一堆看不懂日文字。好奇",
        "https://www.dcard.tw/f/mood/p/257114427"
    ],
    [
        "脆上那種身材很好發文說自己老公/男友都不幹她的",
        "如題～在脆上很常滑到那種發文說老公or男友都不幹她的，點進去看，發現其他篇貼文都是發自己很性感火辣的圖文不符的文章，而且都長得超正、身材超好，好到很不科學那種。好奇這種帳號，實際上會不會是詐騙帳號啊？",
        "https://www.dcard.tw/f/mood/p/257114392"
    ],
    [
        "上班擠奶",
        "請教上班有擠母乳的偉大媽咪，你們在公司都怎麼消毒擠奶器？因上班時間有可能需要在公司擠2-3次奶，悠之家的護理師們是說可以調整擠奶的次數，但會一直塞奶也好痛苦😣",
        "https://www.dcard.tw/f/mood/p/257114376"
    ],
    [
        "大家懂得安慰人嗎？",
        "很常看到別人分享悲慘的經驗，下面總有人會說，我也很慘⋯⋯我怎樣怎樣的，例如標題：XX過世了⋯⋯ 留言：我XX去年也不在了，我想他難過發文應該沒有想在乎你怎麼了吧，就跟聊天常常以 我 做開頭會讓人覺得很",
        "https://www.dcard.tw/f/mood/p/257114375"
    ],
    [
        "耳塞被咬",
        "有人知道耳塞為什麼會變醬嗎嗚嗚嗚嗚，昨天看到覺得好噁心不知道被什麼咬成醬，家裡沒有養任何動物…",
        "https://www.dcard.tw/f/mood/p/257114359"
    ],
    [
        "窩也好想當漂亮女生",
        "她們都可以穿很看 布料很少的衣服",
        "https://www.dcard.tw/f/mood/p/257114347"
    ],
    [
        "女生也有色狼存在",
        "小弟今年30  高165  重48，大我10歲跟11歲的人妻同事，跟我聊天都靠我很近，偶爾會拉著我的手臂說話，我ㄧ直以為這是正常的互動，直到來了一位新進的女同事跟我說：你跟他們2人關係很好嗎？還是你跟",
        "https://www.dcard.tw/f/mood/p/257114344"
    ],
    [
        "踏入立達徵信的第31天：新人第一個月最後一天的心得 - 資訊發達的時代更該懂得求助",
        "這幾天不管是我們接到的委託案件，還是在網路上看到網友的發文或留言，才發現原來台灣真的每天都有那麼多家暴案在上演...，尤其是其中一篇講述小時候爸爸喝了酒就會暴力毆打家人、導致長大後都還有陰影的發文，相",
        "https://www.dcard.tw/f/mood/p/257114341"
    ],
    [
        "發現老公不是很滿意我的孩子（前任）",
        "在一起4年遠距離戀愛過程中沒有問題，他本身沒孩子偶爾回來住跟孩子還算親，結婚不到半年，開始對我高一的兒子非常不滿，因為我兒子本來就不會主動做家事，都要用叫的但都會叫的動只是會比較需要等，比如：到垃圾，",
        "https://www.dcard.tw/f/mood/p/257114330"
    ],
    [
        "成功是1%的天才加99%的努力",
        "最近終於領悟這句話了，以前以為這句話是說成功大部分是來自努力，大錯特錯大錯特錯，其實1%的天才指的是pr99的天才，也就是說pr99的天才加上99%的努力才能成功，我這種凡夫俗子過過躺平人生就好",
        "https://www.dcard.tw/f/mood/p/257114221"
    ],
    [
        "迷惘",
        "現在的社會難道只剩下交友軟體了嗎？嘗試過各種交友方式，如今我發現我好像有點社交疲乏了，好像害怕交往也有點懶得社交了，嚴格說起來應該是懶得打字懶得通話的交流，還有出去社交會覺得很累，因為要活力滿滿怕尷尬",
        "https://www.dcard.tw/f/mood/p/257114215"
    ],
    [
        "三人友誼",
        "我真的覺得好心累，學校宿舍我跟A最先認識，B是後來硬要加進來認識我跟A，B對A就跟真朋友一樣，對我完全沒有朋友的感覺，有時候還想排擠我，B每次傳訊息什麼的都先找A，但我個性也沒有不好，A只是有錢漂亮為",
        "https://www.dcard.tw/f/mood/p/257114150"
    ],
    [
        "道德綁架ing",
        "爸爸的錢應該給沒工作的媽媽花嗎",
        "https://www.dcard.tw/f/mood/p/257114142"
    ],
    [
        "誰跑去PTT八卦版發文的？",
        "",
        "https://www.dcard.tw/f/mood/p/257114136"
    ],
    [
        "我有個自稱憂鬱症的姊姊",
        "如題，我和姊姊相差十幾歲。從小到大，我的印象中姊姊一直都是一個看起來很「正常」的人。也許因為年紀小，接觸的人不多，所以就將她的行為當作是「正常人」的表現。然而，在我長大一些後，開始回想起一些往事，才漸",
        "https://www.dcard.tw/f/mood/p/257114060"
    ],
    [
        "有人也會有這種奇怪的省錢心態嗎？",
        "冬天來了，我看到兩件喜歡的外套，一個是厚的飛行外套，一個是薄的機能外套，價錢都是1000左右，我很怕熱，冬天只穿薄外套就夠了，十度的寒流來，也頂多加穿帽T，曾經買了一件飛行外套，最後穿不到送給家人，以",
        "https://www.dcard.tw/f/mood/p/257114033"
    ],
    [
        "阿伯啊…侵占罪，好自為之",
        "第一次發問…手機排版 傷到各位眼睛…請見諒。發生時間：10月31日 晚上17：48分，發生地點：台北市景美捷運站等候捷運座位區，報案派出所：文山第二分局景美派出所，報案時間：10月31日 晚上19：5",
        "https://www.dcard.tw/f/mood/p/257113790"
    ],
    [
        "巧克力壞掉了嗎？brookside巴西莓夾餡黑巧克力",
        "如題，累了一整天QQ，昨晚才買的巧克力，今天要吃的時候，拆開發現跟很久以前吃的外觀不一樣，以前是跟圖片一樣純巧克力色光滑圓圓的，但拆開後看起來有點怪，也不像單純霜化的樣子，查不到產品有改版的資訊，不確",
        "https://www.dcard.tw/f/mood/p/257113786"
    ],
    [
        "關於假期",
        "請問也有情侶是，一個固定周休二日，一個排班制的嗎（通常六日都無法休），這樣基本上除了下班後可以吃個飯，好像沒有辦法約會了🥹，大家都是怎麼克服的呢～",
        "https://www.dcard.tw/f/mood/p/257113754"
    ],
    [
        "這年頭的老師教職生涯不到兩年跟不只一位學生😈😈",
        "某某學校老師在教職期間跟某某女學生在一起長達六個月分手後女方發現懷孕兩個月，學校發現後馬上被革職，隨後被爆料跟不只一位學生發生😈😈",
        "https://www.dcard.tw/f/mood/p/257113747"
    ],
    [
        "解憂雜貨店",
        "我是擺渡人...嗎？",
        "https://www.dcard.tw/f/mood/p/257113664"
    ],
    [
        "做彼此的樹洞好嗎 🥹",
        "一直都很想有個人可以聊聊心事 / 分享生活，有人跟我一樣一直以來所有的事情 / 想說的話都埋在心裡沒有出口嗎🥲，感覺心臟快爆炸的感覺 😭，如果你也想吐苦水、講幹話、倒垃圾、聊心事，我很願意做那個樹洞 ",
        "https://www.dcard.tw/f/mood/p/257113658"
    ],
    [
        "弟弟不給哥哥尿尿",
        "剛好有看到弟弟會喜歡不讓哥哥尿尿的文章 想讓哥哥尿褲子的，沒想到也有同好？ 有25歲以下的要一起玩的嗎？",
        "https://www.dcard.tw/f/mood/p/257113616"
    ],
    [
        "放榜焦慮",
        "不知道是不是要放心情榜，雖然有找了教授，每天還是很焦慮，還有幾天才放榜，做的科系跟方向跟碩班完全不同，如果推甄博班沒上是不是代表我真的很廢物，本身有抑鬱症所以一直往壞的方向想，要讀博班的人連這種小事都",
        "https://www.dcard.tw/f/mood/p/257113577"
    ],
    [
        "想請教大家，如果懷疑自己有輕度智障 該怎麼處理",
        "不曉得是不是自己應考面對許多挑戰和壓力 才有這樣的心得，但在非考生的狀態下，發現自己也有類似的症狀，不曉得有沒有需要去看醫生評估治療的必要🙏🏻，例如：·常常吸收一個知識 過了大約5秒就遺忘剛剛讀了什麼，",
        "https://www.dcard.tw/f/mood/p/257113536"
    ],
    [
        "我好想你",
        "是我先放開的，像一口悶酒，灌下那份決心，手掌鬆開的那一瞬間，好像只是一個決定，卻在夜深人靜時，餘韻像烈酒般灼燒心口，我主動，畫下一道界線，硬生生隔開，卻無法阻止思緒像水一樣滲透，越想離開，越被拉進回憶",
        "https://www.dcard.tw/f/mood/p/257113518"
    ],
    [
        "邪教就在我身邊",
        "大概從我國小的時候跟哥哥常常被媽媽帶來一位長輩家裡（乾媽），目前我已經快要滿20歲，接觸這個詭異的東西不知不覺也有八年的時間了，但這個「邪教」還是沒有辦法讓我信服⋯，詭異的事情這邊會跟大家舉例：1.常",
        "https://www.dcard.tw/f/mood/p/257113431"
    ],
    [
        "颱風房間漏水",
        "又來了個蠻強大的颱風，我睡的房間又漏水啦，從6月左右搬到這間房間以來幾乎每週都遇雨水颱風的到來，所以每週都擔心那個位子會漏水",
        "https://www.dcard.tw/f/mood/p/257113429"
    ],
    [
        "#更 叫UBER被司機趕下車",
        "更新一下，補充我過去相同的叫車紀錄，想說明我的所在地跟目的地是非常近的，附近也算好叫車，我之前叫車時間更晚也從沒等過那麼久，有次48分叫車，中間還被換了個司機也很快就到了。有人覺得我很晚叫路程又可能很",
        "https://www.dcard.tw/f/mood/p/257113388"
    ],
    [
        "大家怎麼調適跟父親的相處？",
        "多年來感受到我爸越來越不尊重我，對我兇、言語暗酸、踢家具、摔家具、擅自丟東西，今天正在吃東西時，沒忍住哭了，吃不下就把東西冰在冰箱，躲在房間，後來媽媽進來小小聲跟我說，和這種人生氣太不值得了，我才突然",
        "https://www.dcard.tw/f/mood/p/257113325"
    ],
    [
        "如果你是女生 爸爸說噁男言論",
        "爸爸就可以說這種 小精蟲 低俗的話嗎⋯⋯，覺得好笑是什麼心態 覺得無所謂是….",
        "https://www.dcard.tw/f/mood/p/257113305"
    ],
    [
        "好想妳",
        "好想妳，想要妳在我身邊",
        "https://www.dcard.tw/f/mood/p/257113293"
    ],
    [
        "怎麼做",
        "每次買眼鏡給我媽 過幾天就說不見，不然就是一直說手機掉了，十多年前賭博賭到房子車子全部賣掉，開始不停恐嚇暴力我，還找人叫我還她教育費⋯，之前一偷拿錢就偷五萬走，我那時候身上剩十萬不到⋯，曾經互相扶持的",
        "https://www.dcard.tw/f/mood/p/257112431"
    ],
    [
        "面試不成反被恐嚇的醫淬思公司評價",
        "工作#面試心得 跪求推爆！跩公司醫淬思面試不成反遭恐嚇10／23收到通知，請我提供可以面試的時間，我當下秒回，結果回應我是週四下午今天面試？在10／31凌晨的2：00說今天面試？然後下午又延後到晚上19：00，之後又說能改到明天嗎？因為主管有會議。。。那",
        "https://www.dcard.tw/f/mood/p/257112400"
    ],
    [
        "第二章 第四卷 第一百零四話-歲末的秋天",
        "最近周杰倫的票搶很兇，還有不少黃牛加價賣到天價，正好 今天是秋天最後一天，也是我這次回家休息的最後一日，聽個歌一起放鬆一下吧！，作詞：航特達文西 作曲：周杰倫，康芮在全台各地擱下一塊招牌，我聆聽持續已",
        "https://www.dcard.tw/f/mood/p/257112358"
    ],
    [
        "住進男友爸媽家",
        "如果還沒有結婚就住進男友爸媽家， 有沒有人可以說說自己的實例！，或是結婚後住在老公爸媽家一起生活，有人有正面的例子嗎～或是要打醒我的🙇🏻‍♀️，不好意思不太會排版，第一次寫，請大家鞭小力一點🙇🏻‍♀️🙇🏻‍♀️🙇🏻‍♀️🙇🏻‍♀️",
        "https://www.dcard.tw/f/mood/p/257112225"
    ],
    [
        "2024.10.31",
        "今天早上起來蠻早的，本來以為要十點多才會起床，起來後早餐竟然是媽媽煎的蛋餅，很久才能吃到一次，超好吃的。後來看了一點小說，去寫了兩張理化考卷（真的好難），又把國文講義訂正完，就吃晚餐了，晚餐是咖哩，好",
        "https://www.dcard.tw/f/mood/p/257112211"
    ],
    [
        "#招募 #18-25歲 #人際團體",
        "🤔 在人際互動中的這些感覺，你也曾經歷過嗎？想開口卻不知道怎麼說——每次見到她/他都想搭話，好想認識哦！但話到嘴邊卻總是不知怎麼開始，聊來聊去話題總是卡住。開心聊天後卻冷場，不知道怎麼延續——一起玩樂",
        "https://www.dcard.tw/f/mood/p/257112187"
    ],
    [
        "神經病鄰居",
        "真的覺得好累喔⋯，每次到晚上九點 鄰居就開始發作，發作都起碼兩個小時起跳⋯，在巷子鬼吼鬼叫 滿口髒話 捶牆壁 敲自己家鐵門，偏偏老公家隔音不好 我們又住瘋子家隔壁⋯，110、119、里長都打過電話了，",
        "https://www.dcard.tw/f/mood/p/257112163"
    ],
    [
        "好想跟你一起感冒 同病相憐",
        "24歲才體會到的純純的曖昧，不知道為什麼明明才第四次見面，我們就會在深夜的早餐店裡，自然而然的吃對方點的食物，後來某天你感冒了，那天你故意開玩笑的對我說，「欸喝錯杯了吧那是我的」笑得很可愛很天真，「你",
        "https://www.dcard.tw/f/mood/p/257112025"
    ],
    [
        "想聽大家的分享",
        "想聽聽有沒有家長群組恐龍家長的故事，有人願意分享嗎",
        "https://www.dcard.tw/f/mood/p/257111927"
    ],
    [
        "如果我的朋友都是狗那就好了",
        "上了大學不知道為啥天天都很累，而且壓力莫名比國高中大，每天都很想休學，晚上明明很想睡覺，但是腦子會一直煩惱這些問題，根本也不能放鬆的睡著，我高中是商科的，大學讀工科，不管是課業還是人際都好難，（從幾乎",
        "https://www.dcard.tw/f/mood/p/257111376"
    ],
    [
        "我真的是無知的媽媽",
        "懷孕5週，4週時有去就醫詢問醫生腹痛問題。檢查後說子宮內環境沒有問題，待5至6週再照超音波看心跳。今天有粉棕色出血，又去看醫生。開了安胎藥。回來後從保養品檢查，查了資料發現不能擦A醇。不能使用精油、會",
        "https://www.dcard.tw/f/mood/p/257111333"
    ],
    [
        "不適合住宿",
        "我覺得我不適合住宿，室友在房間裡面聊天我就讀不下去...，但又不好意思請他們安靜一點，但他們真的超大聲😭，颱風假圖書館沒開，不然我平常都讀完才回去，但我明天期中考🥲",
        "https://www.dcard.tw/f/mood/p/257111261"
    ],
    [
        "我是沒人要嗎，我會孤單死嗎",
        "我今年六月三類科系畢業正在可悲待業，我家裡就我跟我媽。一個人在家待業真的很孤單，我很想跟人有互動，再加上我阿嬤最近過世，真的很難過。但是我媽自從中秋節過後，我媽對我就很冷淡，完全不想跟我溝通。今天我媽",
        "https://www.dcard.tw/f/mood/p/257111185"
    ],
    [
        "每天都快被我媽氣死但又被我女兒療癒（文長）",
        "目前產後第35天，現在住在娘家，老公職軍長時間不在家，在知道懷孕的時候我就說要住月中至少15天，我媽一直覺得浪費錢在家她幫我做月子就好，但真的還好我堅持住月中，後來也堅持請兩個禮拜月嫂！還為了請月嫂的",
        "https://www.dcard.tw/f/mood/p/257111172"
    ],
    [
        "都來交流一下吧",
        "感情四愛的經歷不知道大家有沒有四愛的經歷，之前是有相處過一個四愛的姐姐後來因為學業分手了，可是再想找到那種類型的女生真的超級困難，尤其是在大學的時候，😭真的想認識四愛的女生",
        "https://www.dcard.tw/f/mood/p/257111139"
    ],
    [
        "我們家因為直銷 快家破人亡\n直銷連身心障礙都敢騙",
        "我們家本身不富裕 但是也不窮，過著平平淡淡日子，雖然爸爸媽媽是身心障礙，但是還是會跟正常人一樣，去賺錢 養家糊口，還有教導小孩，一個禮拜前回到家，到家時候 我發現事情不太妙，我們家買了一些直銷產品，爸",
        "https://www.dcard.tw/f/mood/p/257111138"
    ],
    [
        "剛入職生病不敢請假",
        "如題，剛看到明天沒放颱風假心都涼了🥲，我在今天颱風假時生病（發燒+肚子絞痛），吃了之前剩的發燒藥後退燒了，但肚子痛的部分沒有剩的藥，一直反覆拉肚子，拉完肚子還是痛。後來趁晚上雨小一點時出去看能不能買到",
        "https://www.dcard.tw/f/mood/p/257111122"
    ],
    [
        "新工作真的難融入",
        "剛進去才知道，這個業務行政職位走過好多人🥲，公司老闆創新了一個品牌部門，但卻沒有一套系統，只會一直接單。老闆一直說他知道目前程序很混亂，但因為新品牌需要知名度，所以工作流程一定要一直下去。但他不知道員",
        "https://www.dcard.tw/f/mood/p/257111054"
    ],
    [
        "在召會搞性侵的人都沒事",
        "69會所的執事也是這樣誘姦我，所以我分享上來，希望不要有其他姐妹在受傷，希望以後在召會結婚的人都能彼此誠實。",
        "https://www.dcard.tw/f/mood/p/257110383"
    ],
    [
        "颱風風好大我好害怕",
        "噢不我的老天 這風真的太大了，座標台北 我嚇到直接飆淚，更嚴重的地區 大家真的辛苦了",
        "https://www.dcard.tw/f/mood/p/257110198"
    ],
    [
        "從小遭遇的性騷擾😢",
        "從小就是很愛哭又內向的人，也常常被欺負 不懂得反抗，國小3、4年級A同學就對我很兇，直到有一次他的暖暖包破到灑在我桌上，害我被老師記點，直到家人跟老師反應才跟我道歉，之後的態度變友善，但是卻開始在上課",
        "https://www.dcard.tw/f/mood/p/257110183"
    ],
    [
        "除了心靈成長課外，宗教裡也有（人）的黑暗面 #實際分享",
        "先說一下 我是名基督徒（不是那種超虔誠的），只是小時候有受洗、會禱告 但不會去教會，我先講我個人不去教會的原因，不是我不喜歡這個神的本質，而是以前陸陸續續換了很多教會，觀察過裡面有些（人）很可怕、嘴臉",
        "https://www.dcard.tw/f/mood/p/257110117"
    ],
    [
        "濕疹問題",
        "前天左右胸部超級癢 抓完之後發現很紅，後面就沒有抓了 但也持續紅紅的，到了晚上看還是紅紅的沒有退掉 有點擔心，昨天發現肚子跟側腰也開始紅，且我在睡覺時會超級癢 會一直去抓，所以昨天就去看皮膚科了，醫生",
        "https://www.dcard.tw/f/mood/p/257110086"
    ],
    [
        "這樣是正常的嗎？",
        "第一次租屋，我自己覺得怪怪為什麼陽台會接管子到底下的廁所⋯那颱風天的時候真的很頭痛，有人有經驗嗎！這樣真的是正常的嗎？",
        "https://www.dcard.tw/f/mood/p/257110069"
    ],
    [
        "好恨",
        "什麼時候，可以脫離苦海，輸得不要不要，活著好痛苦，問一個問題，還要被罵垃圾，好想自殺",
        "https://www.dcard.tw/f/mood/p/257110012"
    ],
    [
        "背叛後的創傷你們好了嗎？",
        "如標題所問，被劈腿後 偷吃後 出軌後的各位，你們走出來了嗎？從事發 到現在 算起來也有5個月，以為自己可以像之前那樣 不管受什麼傷，都能讓自己快速自癒，但這次好像高估自己 傷口很難癒合，陷入循環，無時",
        "https://www.dcard.tw/f/mood/p/257109939"
    ],
    [
        "暈船仔掰掰",
        "曾經我很暈一位按摩店紅牌！？聽到他要上岸的消息，本來以為已經上岸的我，又不顧一切的跑去找她，我自以為的把她放進了我的心，但想也知道我算啥咖？她根本不把我當一回事，我算是他最難搞的客人，也是唯一一位不加",
        "https://www.dcard.tw/f/mood/p/257109924"
    ]
]