[
    [
        "#公告 關於感情板的微西斯內容",
        "各位卡友們好，小天使近期收到許多關於感情板西斯內容的檢舉以及相關詢問，我們了解感情板是為討論情感關係所設立，而「性」也是感情中的一部份，因此不會禁止討論這些內容。但有部分文章內容描述過於露骨，或是除了",
        "https://www.dcard.tw/f/relationship/p/235931948"
    ],
    [
        "工程師男友超棒的",
        "最近交到了工程師男友，覺得有個工程師男友超方便！，1.他工作環境男生居多 不用擔心他亂來，2.上班時間整天都會在電腦前 所以很好找人，3.電話很快就會接 因為他本來就要on call 不然就是有問題，",
        "https://www.dcard.tw/f/relationship/p/257128373"
    ],
    [
        "前女友說可以無套",
        "真的很想問 這是什麼情況....，大概一個月前吧 跟前女友分手了，但是還是保持著聯繫。昨天她來我家找我，本來說是最近都睡不好 想換個地方睡，但是我住的地方只有一張床，她說沒關系 （？好吧 我也不忍心拒",
        "https://www.dcard.tw/f/relationship/p/257125622"
    ],
    [
        "女同事頻繁約我 差點走心",
        "前陣子，公司的新專案需要我和行銷部的Sandy（化名）一起合作。剛開始我們配合得還算順利，甚至開始聊一些私事，上禮拜五的晚上，她突然帶著一瓶昂貴的紅酒來找我，說是謝謝我的幫助，沒想到，晚上回到家，突然",
        "https://www.dcard.tw/f/relationship/p/257126475"
    ],
    [
        "女友讓我暈爆的事情昨天晚上在討論要去兩天一夜，後來飯店跟餐廳她都訂好了，我準備要轉帳給她時她說平分雖然是4790，但你給我2500就好，我問為什麼，她說，因為我要負責開車，而且還要拿行李，所以她想幫我多出，可以嗎，那個MaleAnonymous38歲的我喜歡19歲的妳近日幫家教學生複習完考試的範圍後，學生說他跟交往不久的女友分手了，在我還沒來得及問他為什麼分手之前，學生問我為什麼不結婚？為什麼不交女朋友？我從手機翻出了一張照片，然後跟學生說：「我有喜歡的人，你看她MaleAnonymous出軌現在是常態了嗎?看到這次大📖出軌的風波，再加上幾個月前看到曼曼發文表示自己被交往11年的男友劈腿，讓也曾經被某任女友劈腿過的我不禁又再次思考，現在出軌是不是已經是常態了？難道那句普遍被當作幹話的\"不被愛的才是第三者\"MaleAnonymous道歉聲明道歉聲明 對不起！我錯了！，本人簡曼軒目前就讀於世新大學法律系四年級。由於我本人缺乏安全感，生性多疑，在一時思慮不周下，於民國 111年4至6月間 ，多次以匿名方式，惡意用\"fuck yyoubitcFemaleAnonymous男友睡過頭😂他正在準備高考等級的資格考試，壓力大到作息都不正常，也常常半夜讀書讀到哭。人人都說他學霸、成績好，其實他都是拼命在換那些資格跟成績。再沒多久就大考了，本來約好，昨天晚上去他家找他，幫他按摩，讓他肩頸、FemaleAnonymous維持長久戀愛的方法1.，永遠不要和任何人分享你們之間的所有事情，包括你的父母、閨蜜、兄弟姊妹。2.，男人的三大核心需求是：被崇拜、被認同、被支持，女人的三大核心需求是：安全感、儀式感、被偏愛感。3.，適當的保持距離，不瞬少現代女性看陳佩琪是不是覺得不可思議呀？柯文哲的夫人陳佩琪醫師貴為：1.澎湖史上第一個攻頂台大醫的女生，2.北市聯醫小兒科主任，3.長的算不錯，也有認真保養，結果婚後需要面對，1. 強勢公公+寵兒子的婆婆，2.下班後喪偶式育兒（三個小孩附帶Male國防醫學院（勸世文）男友去越南把我綠了如題，男友上周跟我說要跟他朋友出國，總共三個男生要去越南五天四夜，因為網路上太多越南暗黑行程的文章，在他出國前我還特別問了會不會去一些聲色場所，他很有自信的跟我回不會，他很潔身自愛，於是我就很放心的任FemaleAnonymous月老真的不要亂拜三年前很認真的去霞海城隍廟求了紅線，沒想到真的收穫了一段很好的緣分，想說都交往一陣子了該去和月老爺爺報告一下近況，剛好我人在附近就過去拜了一下，沒想到當天晚上就被提分手了⋯，這幾天真的是難過到不行，該FemaleAnonymous颱風天救災 而我被分手了（三更大家好 我本身是一名台電工作人員，這幾天因為颱風的關係出門搶修，沒有辦法陪女朋友過生日，女朋友就生氣跟我提出了分手，傳完這幾段訊息之後我就發現，女朋友把我的Line/ig通通封鎖了，本來搶修復電就有壓MaleAnonymous",
        null,
        null
    ],
    [
        "男友被搭訕和女生互追IG",
        "男友自己去吉伊卡哇快閃店，跟我說被一位男生拜託幫忙買一隻雨衣兔吊飾，後來見面把東西拿給我時，突然說等等跟你講一件事情，這邊我就覺得很奇怪，後來我就回想到前半個小時有個女生追蹤我的ig，我馬上拿起手機點",
        "https://www.dcard.tw/f/relationship/p/257123331"
    ],
    [
        "男友除了噁以外都很好",
        "-更 提分了大家不用太激動，男友從剛跟我交往開始就有一堆與眾不同的性癖，他作為純異性戀直男（他自稱的），剛交往的第一年被我抓包在看男同性戀的片、外流中國國中男同片，以及各種未成年外流片（他有很多平台可",
        "https://www.dcard.tw/f/relationship/p/257124373"
    ],
    [
        "跟男友性愛",
        "昨天跟男友做愛的時候，做到一半我請他幫我拿玩具（震動豆豆那邊）每次做愛都是這個模式，因為我單純插沒什麼太大感覺一定要摸豆豆但男友在插的時候也不會摸，拿完玩具男友冷掉他自己怎麼摸都沒硬，我在旁邊等有點尷",
        "https://www.dcard.tw/f/relationship/p/257126364"
    ],
    [
        "心情319 new posts daily閒聊383 new posts daily女孩78 new posts daily結婚29 new posts daily親子47 new posts daily",
        "View more forums",
        null
    ],
    [
        "護理師真的都不好找對象嗎",
        "一個月30天，幾乎每天不是睡覺就是上班，一個禮拜還會輪到3種班別的護理師，好像真的很難遇到合適的另一半欸，自己本身：待過加護病房、精神科，目前還在醫院，但明年有規劃想自己開業，月薪6-8萬，身高162",
        "https://www.dcard.tw/f/relationship/p/257125403"
    ],
    [
        "課金後遇到的超頂正妹",
        "先說，本人就是個哥布林，偷偷違背了部落的旨意，跑去玩交友軟體，試了同樣都是綠色的Omi和grass，感覺好像滑起來有點爽，一個腦熱就課金了下去，這下可好，配對列裡突然多了不少超頂的女冒險家，想問下各位",
        "https://www.dcard.tw/f/relationship/p/257125854"
    ],
    [
        "是不是當炮友比較能維持長久的關係?",
        "前情提要，跟現在這個固炮已經固定綁約差不多兩年了，男方29歲 單身 我28歲 單身，性事可以說是非常合，有一起經營OF這樣，一開始他就表明不想交女友不想談戀愛，我也同意 表示願意當一隻乖乖的狗狗，但隨",
        "https://www.dcard.tw/f/relationship/p/257131016"
    ],
    [
        "對男同事產生性幻想",
        "我跟他是同部門 也一直交情算好 私下也會跟大夥人一起出門 他人緣很好 女人緣也是 到處都會有他認識的妹子 幾乎都很正身材很好，但最近對他越來越有暈船的感覺 會想靠近他 多跟他待在一起 他想吃我豆腐也沒",
        "https://www.dcard.tw/f/relationship/p/257130652"
    ],
    [
        "出軌後的處理方式",
        "前陣子意外發現男友斷斷續續出軌長達將近2年的時間（對象同一個人），在發現的當下就提分手了，但他馬上就哭著跟我說他不會再和她聯絡了，他不想分手。不知道大家有沒有發現過出軌的經驗，原以為自己發現對方出軌後",
        "https://www.dcard.tw/f/relationship/p/257124100"
    ],
    [
        "男友媽媽表明不喜歡我",
        "先講一下我們的背景：我們都還是大學生，男友住家裡我在外租屋，偶爾男友會來我這裡住，但因為男友媽媽不同意他與我同住，所以被媽媽查崗時男友都會騙媽媽住哥哥家。（因課業因素男友有時會外住他哥哥的租屋處，此租",
        "https://www.dcard.tw/f/relationship/p/257124365"
    ],
    [
        "沒辦法磨合又捨不得的戀愛",
        "不曉得交往中的觀察期要訂多長？又或者說，停損點大概訂多長呢？我喜歡他，他喜歡我，我們見面的時候感覺一直都很好，他個性很溫柔，情緒控管也很好，可是這個戀愛我談得很空虛...，他不喜歡太常見面，我們微遠距",
        "https://www.dcard.tw/f/relationship/p/257126976"
    ],
    [
        "渣男故事更新～再更！",
        "前幾天清x大學出現了一則渣男劈腿被正宮公審的文，學校科系年紀姓名都被公布，匿名發文者看起來是想替自己的妹妹討公道，只可惜不該用非她本人的名義誹謗公審渣男，我是正宮本人（現在是前了😌，由於該篇不是我本人",
        "https://www.dcard.tw/f/relationship/p/257126241"
    ],
    [
        "男生都喜歡什麼樣的女生，會主動跟安靜的女生聊天嗎",
        "本身長相是高冷的氣質型個性慢熱，大家對我的第一印象通常都是很安靜，平常會被身邊的人稱讚好看之前有被推薦過去當模特，走在路上有時候會被要Ig，雖然有點自戀但長相應該至少算是中上吧（？但不知道為什麼，從小",
        "https://www.dcard.tw/f/relationship/p/257123106"
    ],
    [
        "真的有情侶在學校發生關係嗎？",
        "我突然發現學校雖然有監視器，但是事實上還是有許多死角是監視器照不到，且人煙稀少的地方。這時候好像情侶想要玩個刺激的來一下，是不是也沒問題啊？當然不可能完成發射流程，但是如果是那種女生穿短裙坐上男生大腿",
        "https://www.dcard.tw/f/relationship/p/257124151"
    ],
    [
        "我們都這樣曖昧沒有人主動",
        "會不會突然熟悉到某個點，突然有人覺得好像當朋友比較好，還是暈不下去了，這樣子的你儂我儂，就不了了之啊，但好像就算有談戀愛後來沒在一起還是gay婚，變成回憶的時候，也一樣不知道曾經的自己在忙什麼一樣，是",
        "https://www.dcard.tw/f/relationship/p/257127755"
    ],
    [
        "好對象真的很難找嗎",
        "前任跟我都是北部人，是升大一時交友軟體認識的，交往近十年，之前因雙方對未來規劃有變化/不同（前任是醫療人員想到國外深造及移民，但我的專業受到地域很大限制，故當時沒有馬上跟上）而和平分開，前任出國後也閃",
        "https://www.dcard.tw/f/relationship/p/257131358"
    ],
    [
        "曖昧男生一天回一次訊息到底還對我有沒有意思⋯🥺",
        "三年前我曾經跟班上一名男同學小曖昧過，我們出去兩三次、也會傳訊息 而且都回蠻快，但我後來覺得男生太安靜 且訊息有時候太快就越界 （根本還沒很熟 男生就直接說要不要每天說晚安），就有點冷掉 🥶🥶，主動跟",
        "https://www.dcard.tw/f/relationship/p/257122945"
    ],
    [
        "內射了假裝沒射？假裝不讓對方發現？",
        "我是好奇，有人打砲時已經射精，為了不讓對方發現就假裝沒射？繼續抽插？原因很多，但一定有這麼壞的男生吧？其實已經爽內射了，因為對方不同意就假裝沒射？或女方還不希望你這麼早射之類？女方不一定會發現吧？或者",
        "https://www.dcard.tw/f/relationship/p/257128694"
    ],
    [
        "大家是什麼情況下放過自己的？",
        "談了一段不長也不短的戀愛，在和平分手以後，雙方都會有一段時間的痛苦期，在分手後的日子其實還是時常見面，做情侶間會有的行為，牽手、擁抱、親吻、性愛，一直以來處在不明確的關係中，突然有一天對方斷崖式的交往",
        "https://www.dcard.tw/f/relationship/p/257125043"
    ],
    [
        "改變",
        "如何讓自己不要患得患失，戀愛腦，內心小劇場，我快被自己搞瘋了！！",
        "https://www.dcard.tw/f/relationship/p/257127471"
    ],
    [
        "男友與前任的小孩",
        "更新，閃光改男友了><，抱歉沒在Dcard發文章的習慣，想說Dcard的大家都在用 已更正囉，————————////，原文：在遇到男友的時候，剛好是失戀期間，也知道他感情不順，與交往5年的女友（現在",
        "https://www.dcard.tw/f/relationship/p/257126818"
    ],
    [
        "交往以結婚爲前提再發生關係？",
        "女友要我答應會娶她才跟我發生關係",
        "https://www.dcard.tw/f/relationship/p/257124290"
    ],
    [
        "人際關係有問題的人是不是一輩子都會有問題",
        "雖然不至於沒有比較好的幾個朋友，但是對於一般的朋友跟我有層距離的這件事，有非常強烈的感受，當然這跟我個人的性格應該也有很深的關係，我從小就不知道怎麼跟人比較親近，因為我發現我對朋友好都是自以為，實際上",
        "https://www.dcard.tw/f/relationship/p/257124164"
    ],
    [
        "做愛都沒有前戲",
        "如題，跟男友做的時候他都不會有幫我的動作，可能偶爾摸個兩下或舔一下奶就沒了，很偶爾才會幫我，但也都只有一下下，每次都說不好玩、手很酸，大部分時間都是戴套抹潤滑就直接做了。我都會主動幫他用手用嘴，平常想",
        "https://www.dcard.tw/f/relationship/p/257130574"
    ],
    [
        "怎麼知道男生喜不喜歡你",
        "如題 很喜歡一個男生 但我要怎麼知道他喜不喜歡我",
        "https://www.dcard.tw/f/relationship/p/257130238"
    ],
    [
        "另一伴一直稱讚人妻女同事",
        "我是看老公手機得知，老公工作那人妻女同事有事都會找我老公幫忙，自從老公跟那女同事熟了之後對我態度180度轉變，自己想看看什麼原因結果我去搜尋那人妻女同事臉書，是個很會做手工甜點的人妻而且又比我年輕，感",
        "https://www.dcard.tw/f/relationship/p/257126393"
    ],
    [
        "寶 回我訊息好嗎",
        "拜託，我求你，向宇宙許願",
        "https://www.dcard.tw/f/relationship/p/257124632"
    ],
    [
        "被外遇後，我心不在家庭了",
        "被外遇滿一年了，近期發現，我的不甘心都是因為傷自尊心，而不是失去了我曾經的摯愛。我現在以自我提升為生活重心，但婚姻關係的變故讓我的情緒很陰晴不定，沒辦法專注⋯，我這幾天越來越封閉我的心，不想跟老公說話",
        "https://www.dcard.tw/f/relationship/p/257129095"
    ],
    [
        "曖昧到快交往但還釣著其他人是什麼心態🥹",
        "最近跟曖昧對象相處愉快（自己認為），聊天也會聊到什麼時候要在一起這樣，有確切時間點的那種，但不知道為啥他還會想一直跟另一位沒啥感覺的穩聊對象繼續⋯_（：з」∠）_，想問一下這樣是遇到什麼情況，若他專情",
        "https://www.dcard.tw/f/relationship/p/257123682"
    ],
    [
        "關於愛愛那些小事",
        "沒有比較 沒有傷害，一比才知 愛不愛，我的戀愛經驗不多，也就交過前任、現任 2任男朋友，跟前任是彼此的初戀，所以第一次也都給了彼此，從沒有經驗不太會，慢慢摸索到熟悉彼此的身體，前任有個癖好，就是每次都",
        "https://www.dcard.tw/f/relationship/p/257131282"
    ],
    [
        "#回憶 未成年高中朋友跟26歲男人交往",
        "高二時候有個朋友交了一個網友，後來朋友跟我說，假日他們多半在男友套房內約會，男友也常常傳A片給他看，我當時候還好奇跟朋友要來看，結果因為自己信箱設置在家裡電腦上，公開大家都可以看到，還被我哥問說誰在看",
        "https://www.dcard.tw/f/relationship/p/257129014"
    ],
    [
        "這樣的另一半該嫁嗎？",
        "另一半是我的上司👤，交往兩年 大部分都AA制，有時候互相請客，交往前，👤：我以後應該不用養你爸跟你阿公吧 我先說我不喜歡買一送一喔。這點 我覺得自己的父母自己養就好，所以跟他說不用～後續交往越來越多價",
        "https://www.dcard.tw/f/relationship/p/257131551"
    ],
    [
        "有沒有人也是明知道對方很多缺點但還是不願意下船的",
        "想問有沒有人是一開始對一個人暈船，但是在相處過程中發現對方一堆的缺點，像是可能個性上有缺陷、有些時候讓人覺得有點自私之類的，但是就算發現了這些缺點還是沒辦法完全解暈，這到底是自己犯賤還是因為覺得自己不",
        "https://www.dcard.tw/f/relationship/p/257129400"
    ],
    [
        "性經驗人數",
        "如題！，有些好奇，想問對於男生或女生，在跟曖昧對象聊天時，會聊到自己的性經驗人數嗎？並且如果已經是非處女或非處男，那性經驗人數是1人或5人會有差別嗎？像我自己曾跟前任發生過，（次數大概是3根手指頭以內",
        "https://www.dcard.tw/f/relationship/p/257129162"
    ],
    [
        "第一次談超過三個月的戀愛",
        "我不擅長維繫關係跟處理關係問題，我談戀愛遇到事就跑 已經兩任了，目前這任第三個，現在跟男友住，但是一吵架我就想回自己家，男友都會攔著我或是來找我，我20他28，他說好好溝通什麼事都沒關係不要出軌就好，",
        "https://www.dcard.tw/f/relationship/p/257127836"
    ],
    [
        "幫付房租3000約砲",
        "網路認識一個外籍女生，見過一兩次面，第一次見面就約陪她去全聯買東西，她拿了一堆東西，我沒拿半樣，我推著車結帳時，她顧玩手機，好像沒有要付錢的意思，我只好拿錢出來，一堆餅乾飲料還有護手乳約900，後來她",
        "https://www.dcard.tw/f/relationship/p/257125965"
    ],
    [
        "中國和本土交友軟體大比拼",
        "還記得大學時第一個下載的交友軟體是探探，那時總覺得各方面的功能都讓人不太滿意，直到後來查了會資料，才發現原來探探是中國那邊的交友軟體，於是為了避免大家也碰到跟我一樣爛的初體驗，決定列出台灣和中國的交友",
        "https://www.dcard.tw/f/relationship/p/257125841"
    ],
    [
        "男生會在意另一半的職業嗎？",
        "先說說我自己，25歲，母單25年：），長相每個人定義不同 我大概說明人家常對我的評價好了，有長輩緣、笑容甜美、俐落大方，（真的是他人評價我沒有自誇，但我對我自己很有自信），工作是餐飲業主管，常日班不用",
        "https://www.dcard.tw/f/relationship/p/257130421"
    ],
    [
        "誰能和我聊聊感情問題",
        "最近因為感情問題太困擾我感覺我快瘋了了….，誰能陪我聊 不然我真的不知道該和誰說🥲",
        "https://www.dcard.tw/f/relationship/p/257129011"
    ],
    [
        "私密人妻同事聊天成了我最近最期待的事",
        "最近一有機會下班後就會私密喜歡的人妻女同事聊天，平時上班時因為其他同事在就不太敢表現的太明顯，為何年輕的少婦人妻讓人這麼上癮，能跟她多聊幾句居然成為了我近期最期待的事，真的好希望有什麼超劇情的發展…我",
        "https://www.dcard.tw/f/relationship/p/257127086"
    ],
    [
        "科技業工程師都用什麼交友軟體？",
        "考慮到自己：1.喜歡理工男，2.想找同等收入或以上的對象（我年收80w），所以想找科技業工程師，軟硬體不限，但現在職業打工程師的很多是作業員、物流、傳產、工地、水電，不是歧視，單純不在考量範圍，所以想",
        "https://www.dcard.tw/f/relationship/p/257126706"
    ],
    [
        "我是遇到發情期嗎（？",
        "最近晚上就會一直想著喜歡的人（沒有在一起），想親他，把他弄哭，以前也不是沒有這樣，但最近有點過於頻繁了，怎麼辦，有什麼克制的方法嗎，要考試了需要收心",
        "https://www.dcard.tw/f/relationship/p/257123787"
    ],
    [
        "過了半年還是走不出來",
        "距離和前任分手已經過半年多，剛分手的第一個月幾乎每天都在哭，我明明告訴自己他很爛 不值得我為他留戀，甚至連好幾晚睡覺做夢都會夢到他，夢到我們還在一起擁抱、牽手散步，這個夢境相當真實 還被哭醒，他提分手",
        "https://www.dcard.tw/f/relationship/p/257122980"
    ],
    [
        "第一次鼓起勇氣約抱抱睡",
        "昨天第一次跟男人約了抱睡，其實已經觀察這位脆友很久了，終於在前幾天趁著一股衝動私聊了他，對談中發現果然是一位很尊重女生，所有安排都以女生安全及需求考量的男生，覺得好難得，知道我是第一次約抱睡，一直給我",
        "https://www.dcard.tw/f/relationship/p/257132142"
    ],
    [
        "妳會擔心就把我帶走",
        "我沒做任何妳不想看到的事情，只是試著想變成妳會喜歡的樣子",
        "https://www.dcard.tw/f/relationship/p/257131237"
    ],
    [
        "蛤",
        "沒什麼，只是想跟妳說我在這，我的摯愛，其實我很少看妳的照片，不敢看哈哈，不知道妳會不會想我，雖然沒有妳在很難真的開心，一樣希望妳在身邊，也一樣很慶幸是妳 讓我暈到吐😂，反正 我一直會在，希望妳不要忘記",
        "https://www.dcard.tw/f/relationship/p/257130457"
    ],
    [
        "28歲母單，想請教脫單",
        "希望可以請教一下各位大大，能否幫我健檢，像是我這樣的條件，在現今的環境下，如果想找到文中理想中的另一半，請問機會大嗎？ 請問大家是否有什麼建議可以增加脫單的機會呢？ 先感謝大家的分享與指教。=====",
        "https://www.dcard.tw/f/relationship/p/257129485"
    ],
    [
        "跟男生聊天",
        "不知道大家有沒有這種狀況，跟異性聊天的時候他很慢才回你（大概一天兩次，但每次都回得很認真🧐，我的情況是：我跟對方大概一天回一兩次那種留言板式聊天，我每次訊息大概十則以內，對方是十幾則甚至超過二十則，回",
        "https://www.dcard.tw/f/relationship/p/257129450"
    ],
    [
        "科技業交友心得 訪談 (2)",
        "自己平常會幫一些女卡友免費介紹 她們有想認識科技業等行業的。但我對這些行業不太懂 不知道如何觸及及篩選，於是在板上徵求訪談，--，今天和第2位工程師訪談   （下一位是女工程師敬請期待喔），這是一位2",
        "https://www.dcard.tw/f/relationship/p/257129200"
    ],
    [
        "我該跟她坦白嗎？",
        "（文長慎入），小弟今年快滿28了，前兩年因為tape out的關係design review很趕，一直沒時間交友，直到今年才打算開始找。今年四月在dcard認識了一個一起去韓國玩的姐姐，系統廠帥3工程",
        "https://www.dcard.tw/f/relationship/p/257128949"
    ],
    [
        "3看好這最後一篇這才是我",
        "這篇完後以後全部的文都不是我 記得了我不會在發我會刪掉，好了就想辦法任何要找我很簡單，你放心。  我都準備好了，誰來都一樣 後面就我處理就好。笑到最後才是贏家，就來看看吧 我等妳，記得哦都不是我刪掉",
        "https://www.dcard.tw/f/relationship/p/257127348"
    ],
    [
        "長跑遠距離分手",
        "心情很複雜，不知道該從哪裡講起，現在蹲在路邊哭 打這篇文，九月底跟遠距離五年的女友和平分手了，我們國中就在一起過，分手後過了三年又再遇見彼此，第二次在一起各方面都非常契合，三觀也都很相近。直到上上個月",
        "https://www.dcard.tw/f/relationship/p/257126922"
    ],
    [
        "超尷尬的第一次😵‍💫",
        "女友和我都是初戀，我們約好交往一週年的時候來一起探索第一次，那天晚上，我提議我們先一起洗澡，女友也同意～跟女友手牽手走進浴室，心裡超緊張又超興奮🫣，BUT！！！，大概是脫到女友只剩內衣的時候，💩意突然",
        "https://www.dcard.tw/f/relationship/p/257124444"
    ],
    [
        "遠距去男友家結果男友一直打電動你會生氣嗎？",
        "跟男友一個月沒見面了，前陣子颱風假結束去找男友，男友颱風假幾乎整天都在打電動（單機遊戲），所以我想說假日應該可以陪我吧，我不在的時間想怎麼打我都不會在意，之前暑假去他家也有坐在旁邊看他打遊戲。他很喜歡",
        "https://www.dcard.tw/f/relationship/p/257122819"
    ],
    [
        "愛情快八年，還是分手了",
        "在經歷了磨合在磨合最終還是在昨天分手，從大學走到現在30，很多經歷，也好難忘掉這段感情。價值觀 生活型態差異很大的我們，也許就是這樣硬走在一起，最後也是要分開的對吧。你說七年才見到我的家人，也說過我的",
        "https://www.dcard.tw/f/relationship/p/257131883"
    ],
    [
        "小心藏很深的感情騙子渣男",
        "最近回想起一個一年多前的夢，大概是在2023年4月。夢裡的開場是我在搭前往陽明校區專車的路上，突然前後不到十分鐘的時間連續收到兩則來自不同人的ig陌生訊息，在漫長通勤時間中，我回了他們。先說明當時我在",
        "https://www.dcard.tw/f/relationship/p/257131821"
    ],
    [
        "跟另一半的相處越來越像寵物與主人",
        "跟男友相處已經第三年要邁入第四年了，雖然都住在同一個城市但見面基本就是好一點一個禮拜可以見一次面，有時候男友工作太忙三個禮拜甚至四個禮拜才見面都有可能，回到標題，自己是個生活很枯燥的人，平常上學時就是",
        "https://www.dcard.tw/f/relationship/p/257128806"
    ],
    [
        "#請教 跟網友見幾次面才會一起去外縣市玩？",
        "如題，我自己剛開始用交友軟體的時候，曾經有跟見過一次面的男生規劃一起去台南玩，他跟我說他是虔誠的基督徒 所以沒有過性生活，我想說他在美國長大這個故事可信，但後來在便利商店結帳的時候發現他包包前側有放3",
        "https://www.dcard.tw/f/relationship/p/257128371"
    ],
    [
        "前一天分手",
        "他對我真的是真愛嗎？我感覺有可能在和好嗎？",
        "https://www.dcard.tw/f/relationship/p/257125621"
    ],
    [
        "窮男比較會求偶焦慮？",
        "我發現只要是沒什麼財產的，大多都很求偶焦慮欸，有錢的男人反而還好，可能隨便包養就很滿足吧？我看彰化聯誼百男擠爆畫面，那些人看感覺不太像是資產階級的男人啊",
        "https://www.dcard.tw/f/relationship/p/257124905"
    ],
    [
        "該如何追直男（留言版式聊天）",
        "如題，對方是大直男，當初會聊天是因為他主動密我有關作業的事，丟給他微微的小球會接（看到板上說是直男要丟球），我還不敢直接砸臉上，因為感覺對方是慢熟類型的，被嚇到他。平常就是留言版式聊天，一天可以來回3",
        "https://www.dcard.tw/f/relationship/p/257122953"
    ],
    [
        "當我說祝你幸福",
        "當我說祝你幸福～其實我已經放下了…，雖然眼淚止不住，但我還是告訴自己就這樣吧…，今天….，不知道是你第幾次吼我了，到底幾次？我也不想記得…，只因為我太慢回答你的問題，你跟我站在人來人往的馬路邊。變了心",
        "https://www.dcard.tw/f/relationship/p/257122781"
    ],
    [
        "妳為什麼反對AA制度",
        "AA制感受不到男生的愛AA制感受不到男生的愛其他方面女生吃虧，金錢方面男生吃虧合理其他方面女生吃虧，金錢方面男生吃虧合理我不反AA制我不反AA制看答案看答案450 votes・4 days and 9 hours remaining",
        "https://www.dcard.tw/f/relationship/p/257129594"
    ],
    [
        "成年人真的連難過都得挑時間",
        "想到以前唸書的時候，分手是什麼地球毀滅，非要哭得撕心裂肺，覺得自己很可憐，可憐到躺在床上邊哭邊請假，還硬要說自己月經來很痛，月經一來就是一個月，還會隔一天兩天又來，成為社會人士以後，慢慢的對工作有了責",
        "https://www.dcard.tw/f/relationship/p/257132762"
    ],
    [
        "怎麼那麼多約砲的人🥲",
        "因為生活圈比較小才用交友軟體，看到還不錯的基本上都是打要找人運動🫣，真的好失望，要找到適合的另一半不容易啊",
        "https://www.dcard.tw/f/relationship/p/257132265"
    ],
    [
        "只要發生關係是不是一定要一直發生關係？",
        "如題！，雖然說男女都有性自主權，但似乎只要跟男友發生一次，就要繼續維持發生關係，我跟前任發生過2次但很後悔，過程也很害怕懷孕也並不覺得發生性行為很必要，後來分手了，一想到下一任可能還要發生關係，就覺得",
        "https://www.dcard.tw/f/relationship/p/257132230"
    ],
    [
        "娶順眼或漂亮的外籍新娘要多少錢呢?",
        "本人有自閉症、強迫症和躁鬱症的緣故，長期在醫院看診10幾年，我的症狀常常會講話很直接、講話又快又多、情緒不穩、容易做出對自己後悔衝動的事情、一直問重複的問題、言行很固執，因為這些症狀的緣故，我到現在已",
        "https://www.dcard.tw/f/relationship/p/257131950"
    ],
    [
        "沒辦法喜歡上任何人",
        "如題，以前一直覺得是年紀還沒到或是沒遇到喜歡的，但漸漸的發現我好像真的沒辦法喜歡上任何人，從小到大從來沒有心動的感覺，更不會想要和別人發展一段關係，哪怕被人告白也沒有任何波瀾，如果是認識許久的朋友甚至",
        "https://www.dcard.tw/f/relationship/p/257131889"
    ],
    [
        "女友完全沒有AA的觀念",
        "如題，本人女友非台灣人，是在臺就讀的外籍生，據他說 他們國家沒有讓女生付錢的文化，不單純是吃飯約會 日常大大小小的開銷都是我在付，（包括逛街他突然看到什麼想買也是我付錢，雖然他後來知道台灣不見得全是這",
        "https://www.dcard.tw/f/relationship/p/257131623"
    ],
    [
        "台灣男生不支持女權是因為",
        "怕交不到女朋友怕交不到女朋友想跟女生AA制想跟女生AA制小孩想從父性小孩想從父性只想賺大錢不想做家務只想賺大錢不想做家務161 votes・6 days and 7 hours remaining",
        "https://www.dcard.tw/f/relationship/p/257128171"
    ],
    [
        "該放棄嗎",
        "我知道 感情不分先來後到，更何況從沒擁有過 也談不上失去，是朋友介紹認識的，雖然認識不久，但從一開始就被他吸引，不管是他的笑容還是打球的樣子，真的都好喜歡，朋友知道後 就想撮合我們，故意讓我們坐一起，",
        "https://www.dcard.tw/f/relationship/p/257131496"
    ],
    [
        "憑什麼這麼做",
        "到底該怎麼做，我才能放下不甘心，憑什麼一開始是他主動，是他來追我 是他跑進我的生活，是他讓我心動 是他讓我們之間有了曖昧，但他為什麼可以說收就收，說斷就斷 說停止曖昧就停止，說做朋友我就只能退回朋友，",
        "https://www.dcard.tw/f/relationship/p/257131362"
    ],
    [
        "我是什麼很賤的彎仔碼頭嗎",
        "已經發現三個以前的crush是gay了（都是沒有很張揚公開，但是朋友圈裡面的人稍微知道的那種），我為什麼總是喜歡上gay啊，是什麼行走的gay達嗎，我是說，如果我喜歡男人，但是不喜歡直男，那這樣我的性",
        "https://www.dcard.tw/f/relationship/p/257131366"
    ],
    [
        "不想忠誠了要早點說",
        "六年，最美好的青春時光都給了你這段戀情，親朋好友都期待我們進入下一階段，說你看我視線總是充滿愛情。從交往初期我就說過，我可以接受你變心、也可以接受你不愛我了，只希望你提早跟我說、不要劈腿，可以跟我斷了",
        "https://www.dcard.tw/f/relationship/p/257131191"
    ],
    [
        "？",
        "我不明白了，好像是又好像不是，還是就都不是，還是預備好的？？",
        "https://www.dcard.tw/f/relationship/p/257131134"
    ],
    [
        "要怎麼放下",
        "要怎麼才能放下一個，愛而不得，明知不會有結果的人，要怎麼才能放過自己，要怎麼才能脫離“自己折磨自己”的循環",
        "https://www.dcard.tw/f/relationship/p/257130136"
    ],
    [
        "熱戀期光速消失好痛苦🥲",
        "和男友是在交友軟體認識的，因為發現住的不遠，聊沒幾次天很快就出門見面了，當天他就說他對我一見鐘情，我跟他說你要確定欸，你根本都還不認識我？？？然後男友就開始了他熱烈又甜蜜的攻勢，我也半信半疑的慢慢被攻",
        "https://www.dcard.tw/f/relationship/p/257129512"
    ],
    [
        "暗示",
        "這當暗示 滿好用的吧",
        "https://www.dcard.tw/f/relationship/p/257127102"
    ],
    [
        "個性很中二的正妹能交到怎樣的男友？",
        "8+98+9中二宅宅中二宅宅太中二的女生沒人喜歡，自己獨美就好太中二的女生沒人喜歡，自己獨美就好其他（歡迎補充）/看答案/不知道/沒想法其他（歡迎補充）/看答案/不知道/沒想法43 votes・1 hours 29 minutes remaining",
        "https://www.dcard.tw/f/relationship/p/257125750"
    ],
    [
        "嫁給有錢人有多好",
        "遇過的男生也不少，前幾個交往也真的蠻不開心。好不容易遇到一個覺得好的，生活上對方完全沒做什麼惹怒我的事。交往的很穩定，對方個性很好很包容。每天看到他，都覺得生活不管有什麼難題，都可以因為跟他見面感到開",
        "https://www.dcard.tw/f/relationship/p/257132421"
    ],
    [
        "渣男",
        "突然想起，你跟我約會兩個人吃100元，你跟同事一餐就吃吃到飽的烤肉。我覺得可笑，背地裡還跟他們約了無數次，都不敢接我電話。還對我說你只知道不能失去我這個人，我知道你很節省，我也願意跟你一起節省，但你不",
        "https://www.dcard.tw/f/relationship/p/257132246"
    ],
    [
        "虛擬貨幣愛情詐騙",
        "9月頭在旋轉拍賣網看中了一個書包，聯絡賣家交收時交換了電話聯絡，然後便開始了閒聊，對方自稱中環白領，出差新加坡，被劈腿離婚，父母在杭州幫忙照顧一個女兒，談了大約兩星期，便說要照顧我，回來後要給我買車賣",
        "https://www.dcard.tw/f/relationship/p/257132085"
    ],
    [
        "要炮轟小力點，可以多分享跟摩羯座談戀愛的故事嗎？",
        "星座#閒聊 處女座女 VS 摩羯座男 趣事我與他是在交友軟體（探探）上面認識的，一開始的我用交友軟體的用意只是單純想閒聊，要交換LINE或微信跟IG還有約見面的一律不給不約見，畢竟交友軟體是個網路世界，裡面的人來來去去心裡在想什麼，身為女孩子",
        "https://www.dcard.tw/f/relationship/p/257131944"
    ],
    [
        "我就是會想妳",
        "沒有妳存在的感覺我就開始難過，我不知道怎麼形容，就是要有是妳的感覺，不然就好沒有動力，是妳一切都不一樣",
        "https://www.dcard.tw/f/relationship/p/257131795"
    ],
    [
        "Hey listen⋯",
        "It’s never about from where I start.，It’s all about my opportunity to have my introduction to you .，",
        "https://www.dcard.tw/f/relationship/p/257131772"
    ],
    [
        "你男朋友跟你復合前找大學生打砲",
        "你們分手到復合前，他下載了交友軟體，對我隱瞞你們其實彼此之間還有聯繫，一直到你們復合前，他一休假都會找我打砲，無套 內射 都是他要求的，工作的時候找我聊天，休假帶我去玩，還有各種曖昧 下流的對話，你們",
        "https://www.dcard.tw/f/relationship/p/257131667"
    ],
    [
        "。",
        "關於妳都是遺憾，曾經傷害了妳那麼多，失去後才懂得珍惜，曾答應不再打擾妳的生活，儘管過去那麼多年了，還是一直在默默望著，最近的妳剛與現任分手了，卻連個再以朋友身份關心的資格都沒有，只希望妳能夠好好的挺過",
        "https://www.dcard.tw/f/relationship/p/257131611"
    ],
    [
        "以結婚為前提交往正常嗎？",
        "先簡單介紹一下我的背景，目前年齡25歲從事科技業，年收入的話介於120～150中間，交往經驗兩任，我自己的人生規劃是30歲以前結婚生小孩，畢竟我也25了雖然不老但也稱不上年輕，自從去年分手後也開始使用",
        "https://www.dcard.tw/f/relationship/p/257127558"
    ],
    [
        "該如何決定是否要分手….",
        "我知道大家可能點進來看到title一定會覺得說，有這種想法直接分對女生最好，但我真的很愛她，很想跟她一直走下去，但我真的很痛苦，想知道是否也有情侶有過這種困難，然後順利的化解並走下去的。——正文開始—",
        "https://www.dcard.tw/f/relationship/p/257127530"
    ],
    [
        "樂成宮27籤",
        "當時求復合 三聖杯跟月老帥哥求到的 請問還有希望嗎😭",
        "https://www.dcard.tw/f/relationship/p/257127482"
    ],
    [
        "想搭訕路易莎的學日語的女生，但不知道如何開始？",
        "本人是醫學系，已經畢業，因為最近在這家大學旁邊的路易莎咖啡廳喝咖啡，常常看到這位女學生在那邊讀書，她是日語系學生，有看到她讀日語學習的書籍，每次她都一個人在角落看書，她每次穿白色裙子，走路氣息非常吸引",
        "https://www.dcard.tw/f/relationship/p/257126934"
    ],
    [
        "牡羊男♈️水瓶女♒️",
        "最近對班上同學有好感，對方是牡羊，但我們沒有很熟，只是選修課幾乎都同班，本人偏高冷，但在朋友面前很愛講話，有時候對到眼時，都會閃躲，但又感覺他常常在看我，甚至感覺他常常模仿我的動作，會主動跟我講話，有",
        "https://www.dcard.tw/f/relationship/p/257126869"
    ],
    [
        "想搭訕路易莎的學日語的女生，但不知道如何開始？",
        "本人是醫學系，已經畢業，因為最近在這家咖啡廳常常看到這位女大學生在那邊讀書，她是日語系大學生，有看到她讀日語的書籍，每次她都一個人在角落看書，她每次穿白色裙子，走路氣息非常吸引我。有時候她也會穿短褲，",
        "https://www.dcard.tw/f/relationship/p/257126456"
    ],
    [
        "女友對巨乳很感興趣",
        "是怎麼個情況⋯ 老說想要抓看看大奶",
        "https://www.dcard.tw/f/relationship/p/257125350"
    ],
    [
        "請問這樣真的錯了嗎？🙋‍♀️",
        "我和親姐姐感情很要好，姊姊前陣子結婚，姐夫對我們家裡的人很好也很熱心，只要家裡的人有問題，他都十分願意幫忙，所以我把姊夫當自己家人，多一個哥哥的感覺，某日，我和姊姊及姊夫出門逛街，因為我和姊夫都想年後",
        "https://www.dcard.tw/f/relationship/p/257125340"
    ],
    [
        "戀愛交友市場什麼時後爛掉的？",
        "以前都是一堆純愛戰士、舔狗騎士團，在對女生噓寒問暖，抱持著戀愛泡泡的幻想人們，想認真的談戀愛，純純的年代，現在我點開我女友的私訊一看，怎麼整排都是假舔狗真越跑，健身陽光的照片也只是為了捉菜，怎麼連男生",
        "https://www.dcard.tw/f/relationship/p/257125224"
    ],
    [
        "要逃嗎",
        "男朋友在家排行第二，有一個姐姐、一個妹妹、一個弟弟，家中還有阿公、阿嬤、跟父母一家八口。他們家的情況有一點點特殊，就是他姐都四十幾了都還不出去找工作，妹妹呢目前三十歲還在上啟聰學校，現在家裡有在工作的",
        "https://www.dcard.tw/f/relationship/p/257125093"
    ],
    [
        "我發現摩羯男說謊好自然",
        "雖然不能用星座判定，但我遇到的摩羯男說謊說的好理直氣壯好淡定的好像我懷疑他一樣，覺得好可怕也很厲害，或許是因為怕失去我才會說謊吧？為什麼有些人可以說謊說的跟真的一樣，還有誰可以相信嗎",
        "https://www.dcard.tw/f/relationship/p/257133073"
    ],
    [
        "大部分的女生在感情中，是屬於獨立還是黏答答",
        "女生：我非常獨立，注重事業、金錢跟成就女生：我非常獨立，注重事業、金錢跟成就女生：金錢跟成就重要，偶爾一點愛情就夠了女生：金錢跟成就重要，偶爾一點愛情就夠了女生：我比較感性，注重愛情、相處和分享女生：我比較感性，注重愛情、相處和分享看答案看答案20 votes・22 hours 53 minutes remaining",
        "https://www.dcard.tw/f/relationship/p/257132898"
    ],
    [
        "想用文字拍拍正在感情迷惘的朋友們",
        "第一次發文，文筆不好請見諒，好多年沒用D卡，最近回鍋看到好多分享的文章，先說說自己的經歷跟觀點，認出來的請默默路過🤣，-25y交過兩任，第一任是學長交往一年，畢業分散兩地交集偏像朋友後和平分開；第二任",
        "https://www.dcard.tw/f/relationship/p/257133070"
    ],
    [
        "#故事四 走出過去，擁抱自由：一段心靈蛻變的旅程",
        "她離開後，店裡的空氣似乎都變得清新起來，仿佛那幾年纏繞在我心上的陰霾終於散去。我坐在那裡，喝著冷卻的咖啡，看著窗外來來往往的行人，心中不禁感到一絲平靜而溫暖的滿足。我已經很久沒有這樣放鬆過了。那天晚上",
        "https://www.dcard.tw/f/relationship/p/257133058"
    ],
    [
        "交往後才發現男友以前會約砲",
        "交往後才發現另一半以前會約砲，你們會分手嗎？還是覺得很髒，這種人交往偷約砲機率大嗎？看起來生活單純人也老實結果過去那麼噁心",
        "https://www.dcard.tw/f/relationship/p/257133052"
    ],
    [
        "#故事三 釋懷的勇氣：從傷痛中走向新生",
        "隨著時間流逝，我逐漸在新生活中找到一絲穩定。工作忙碌而充實，讓我無暇回想過去的痛苦。然而，傷口的痕跡雖然淡了，卻依然隱隱作痛，尤其是當夜深人靜、四周安靜下來時，那些回憶還是會不期然地浮現，像不速之客般",
        "https://www.dcard.tw/f/relationship/p/257133045"
    ],
    [
        "#故事二 成長的代價：從背叛中重生",
        "那一夜，我輾轉反側，無法入眠。曾經所有的信任，如今變成了徹骨的痛。我翻遍了與她的回憶，想找出蛛絲馬跡，驗證自己是不是早就被愚弄。記得曾有好幾次，她以「借錢給朋友」的理由問我要錢，我毫不猶豫地掏出了積蓄",
        "https://www.dcard.tw/f/relationship/p/257133031"
    ],
    [
        "等我🫳",
        "不是那樣的，我想想看",
        "https://www.dcard.tw/f/relationship/p/257133028"
    ],
    [
        "女生們會選誰？（內有選項）",
        "1122都不選都不選看答案看答案16 votes・22 hours 27 minutes remaining",
        "https://www.dcard.tw/f/relationship/p/257132761"
    ],
    [
        "路易莎讀日語的女大學生，不知道如何開口搭訕，有沒有方法？謝謝",
        "本人是醫學系，已經畢業，最近在這家大學旁邊的路易莎咖啡廳喝咖啡，常常看到這位女學生在那邊讀書，她是日語系學生，有看到她讀日語學習的書籍，每次她都一個人在角落看書，她每次穿白色裙子，走路氣息非常吸引我。",
        "https://www.dcard.tw/f/relationship/p/257132102"
    ],
    [
        "這就是日久生情嗎？",
        "如題，小弟最近遇到一個煩惱，實在是太混亂而且身邊太多共同朋友所以也不能隨意詢問，所以上來看看大家的想法。事情是這樣的，步入社會之前我也經歷過一次實習，在實習的地方遇見了一個女生。那時的我們並沒有什麼火",
        "https://www.dcard.tw/f/relationship/p/257132099"
    ],
    [
        "有女生本身不婚不生不同居，然後到最後有結婚同居的嗎？",
        "有女生本身不婚不生不同居，然後到最後有結婚同居的嗎？有轉念的機會嗎？",
        "https://www.dcard.tw/f/relationship/p/257132024"
    ],
    [
        "Re: 震驚‼️某某大學原點餐廳主廚竟曾經在高中任職 甚至一度讓女學生懷孕",
        "感情震驚‼️某某大學原點餐廳主廚竟曾經在高中任職 甚至一度讓女學生懷孕一個月前還在高中擔任餐飲科導師，因觸及教師法離職，這段期間驚傳與多名女學生約炮、談話曖昧，離職後應徵上原點副店長兼主廚，推卸責任給女學生就人間蒸發，有其他學生發現事後不到一個月該教師又談上新的戀情，學",
        "https://www.dcard.tw/f/relationship/p/257131996"
    ],
    [
        "#提問🙋#婚姻",
        "昨天出門閒晃，聽到路人討論無法接受自己另一半有離過婚的話題，起先我能理解 但後來想想，若是你們的另一半雖然離過婚，但其跟前妻/夫並沒有小孩也沒有任何債務問題，很乾淨的離了，這樣還是不ok嗎？",
        "https://www.dcard.tw/f/relationship/p/257131985"
    ],
    [
        "又一個失眠聽歌夜晚",
        "好無聊，那是妳嗎 如果是為什麼還不跟我講呢。這次我好像覺得就是了我反而不敢問，不用覺得愧疚  我知道 這結局 注定了。只是我以為妳就是那個例外  我以為你知道我說的，早點跟我住就好了我就知道妳會抗不住",
        "https://www.dcard.tw/f/relationship/p/257131940"
    ],
    [
        "約正妹出去約會該AA還是….？",
        "全付 能追到我真的賺爛全付 能追到我真的賺爛必須AA 不管你多厲害都要給我一半錢必須AA 不管你多厲害都要給我一半錢女生看答案女生看答案243 votes・1 days and 13 hours remaining",
        "https://www.dcard.tw/f/relationship/p/257131190"
    ],
    [
        "分開後認識其他異性，但後來復合了",
        "我和她前陣子曾經斷聯一個多月，等同於分手，最近幾天已經復合了，但是某天偷看她的手機時，發現到她這一個多月裡，有跟其他男生交往，也有相約出去玩三天二夜，我很震驚，她想接納新的男生的想法沒有超過二個星期，",
        "https://www.dcard.tw/f/relationship/p/257131935"
    ],
    [
        "想請益我是不是遇到red flag了🤣",
        "今天是距離上次第一次見面時隔兩個禮拜的見面。 因為上次是他請客所以今天我請客。我們今天有牽手跟抱抱而且他還會問我可不可以牽我的手（但我跟室友推測會不會是裝的），⛳️Red flag 的點：1. 下載交友",
        "https://www.dcard.tw/f/relationship/p/257131929"
    ],
    [
        "不知道是不是性冷感",
        "心情不好完全不會有性慾，遠距離女友不在身邊，看以前跟女友的性愛紀錄 會蠻空虛的⋯，真正會慾望強到性衝動只有有時候被女友可愛到，要怎麼可愛到我也說不清楚⋯，遠距離的情況慾望真的要能起來，只有無聊想讓自己",
        "https://www.dcard.tw/f/relationship/p/257131203"
    ],
    [
        "交友請進",
        "今年三月剛分手，現在想交女友但目前都沒有適合的女孩出現，所以想來這邊試試看有沒有好姻緣～本人條件———，年齡：29歲新北人，血型：🅰️，星座：水瓶座♒️，身高：170，體重：70，職業：剪輯師，有房無車（",
        "https://www.dcard.tw/f/relationship/p/257131162"
    ],
    [
        "想問各位應該怎麼分手",
        "分手原因不討論，這篇只想問各位解決辦法，如題 我跟男友同居，在外租屋 租屋人是我，家裡的東西挺多挺複雜，租約到明天五月底才到期，很尷尬的是我想跟男朋友分手，卻不知道怎麼辦，因為房子是我租的也不可能說搬",
        "https://www.dcard.tw/f/relationship/p/257131145"
    ],
    [
        "男生喜歡看X片 我能理解但是……",
        "男友在約某約炮平台上 回覆別人我該怎麼理解他？某位約炮女網友 發起“找30歲以上 約炮……”的內容，底下看到我男友的留言 “29” 他是在等人家來密他嗎？當下看到 我直接叫他起來解釋 他竟然回我“只是",
        "https://www.dcard.tw/f/relationship/p/257131109"
    ],
    [
        "要怎麼跟玩偶說爸爸媽媽分開了",
        "好難過💔",
        "https://www.dcard.tw/f/relationship/p/257130793"
    ],
    [
        "我將會想念妳",
        "從沒想過當我失去自己時，妳還記得原本的我，我沒有想過妳為我哭過，我不知道妳會跟其他人提到我，我不知道妳曾想救過我，我原本只是想要消遣自己，我以為，我沒有影響到妳，因為妳離開了，我覺得自己像個會說話的怪",
        "https://www.dcard.tw/f/relationship/p/257131108"
    ],
    [
        "戀愛腦",
        "大家都在勸我分手 覺得不值得，我有想過要果斷的放手，但才過一兩個小時又放不下，他好像真的對我沒有很好，也不太在乎我，但我感覺真的陷很深很難過",
        "https://www.dcard.tw/f/relationship/p/257131097"
    ],
    [
        "原來不是代表好的結果",
        "除了這四支籤以外還有好幾支上上籤被我刪掉了😂，就莫名快過了兩個月了～感覺好像都註定好的，一開始抽到的籤，是叫我真誠地好好溝通之類的，（傳了訊息告訴對方感謝的話），一直沒回覆，隔幾天再次抽籤，要雙方願意",
        "https://www.dcard.tw/f/relationship/p/257131064"
    ],
    [
        "虛擬貨幣愛情詐騙歷險記",
        "Post deletedThis post has been deleted by its author.",
        "https://www.dcard.tw/f/relationship/p/257131041"
    ],
    [
        "關於女友每次吵架就昭告天下找暗戀自己的對象討拍",
        "想問廣大網友，女友有小孩離了婚，跟她交往已久，但是每當遇到生活鎖事。三觀不合之處總是一番爭吵，每次爭吵總是各大社群媒體昭告天下，不免私訊通訊軟體各種親友粉絲曖昧對象一面捧。尤其每次爭吵都會跟特定男閨蜜",
        "https://www.dcard.tw/f/relationship/p/257130187"
    ],
    [
        "籃球男友",
        "想問 雖然已經交過幾個籃球男友 但每一個都不一樣 最近這一個就是會帶我去比賽打球 但只要每次去球場 他都會不自覺的走自己聊自己的 朋友一大堆到處聊天 就是9/1的時間都沒有至少陪伴一下自己的女友 甚至",
        "https://www.dcard.tw/f/relationship/p/257130129"
    ],
    [
        "你們覺得婚後墮胎要配偶同意合理嗎?",
        "我是女生，覺得合理我是女生，覺得合理我是女生，覺得不合理我是女生，覺得不合理我是男生，覺得合理我是男生，覺得合理我是男生，覺得不合理我是男生，覺得不合理89 votes・6 days and 7 hours remaining",
        "https://www.dcard.tw/f/relationship/p/257128149"
    ],
    [
        "有人在限時持續公審性侮辱！",
        "感情男友以為我是處女我大概5年左右都沒性愛也沒交男朋友，經常在社群媒體上開玩笑的說再不做觸女膜就要長出來了。最近交了一個男朋友後我出血了，我隔天去看醫生真的就是癒合又破掉這樣。所以邏輯上來說也算是處女膜長回來。我要不要就",
        "https://www.dcard.tw/f/relationship/p/257130094"
    ],
    [
        "要怎麼調適跟男友的相處",
        "和男友在一起三年左右，他是職業軍人 兩週會放3～5天假左右，在一起半年的時候他放假我都會去住他家，（這是他要求的 畢竟我家是傳統家庭），他的家庭成員有：媽媽、弟弟，姐姐搬去外縣市工作 兩三個月會回家幾",
        "https://www.dcard.tw/f/relationship/p/257129782"
    ],
    [
        "是習慣了還是沒那麼愛了",
        "不知道從何時開始 明明在感情裡唯獨最敏感的地雷就是異性 男友也知道 我什麼都好 但就是介意異性這點 （不是那種完全不能跟異性接觸的這種介意 而是要自己知道跟異性要保持距離 要避嫌），最近發覺自己不再像",
        "https://www.dcard.tw/f/relationship/p/257129767"
    ],
    [
        "求建議",
        "想補給男朋友一個盛大且富有儀式感的告白。剛好下下禮拜學校校慶，在想要活動前告白還是活動結束後告白。個人是希望可以高調一點😂",
        "https://www.dcard.tw/f/relationship/p/257129647"
    ],
    [
        "男友疑似喜歡找女人",
        "我們住在不同縣市，所以很難找到對方的行蹤，或是是自己疑心病太重了，但是真的很難說服自己！，他的行蹤常常很奇怪，為什麼會懷疑他會去找女人是因為曾經看過他有皮條客的聯繫方式，也曾經不止一次發現他有援交女的",
        "https://www.dcard.tw/f/relationship/p/257129588"
    ],
    [
        "女生二選一",
        "自己生自己生代理孕母代理孕母男生看答案男生看答案124 votes・2 days and 6 hours remaining",
        "https://www.dcard.tw/f/relationship/p/257127759"
    ],
    [
        "面對不口的女友 會下頭嗎？",
        "會會不會不會45 votes・1 days and 22 hours remaining",
        "https://www.dcard.tw/f/relationship/p/257124689"
    ],
    [
        "交友軟體認識異性之是否該放手",
        "遇到一位男性，第一天我們聊很多，接著幾乎都是留言性訊息，對方一開始說：喜歡我這一行、想要抱抱我、親我之類…，我自己其實知道比較缺乏關心，當他說可以陪我的時候滿開心，也會在意他，我們聊了三個禮拜了，到現",
        "https://www.dcard.tw/f/relationship/p/257128526"
    ],
    [
        "好奇同事八卦！",
        "有2個已婚男女同事，差了17歲男生63歲女生46歲，工作中他們2個常常在互看，假日上班會騎同一台摩托車去吃午餐，63也常常走得離46很近，但公司一堆人是46的親戚，還有他老公的弟弟的老婆也在這裡，也有",
        "https://www.dcard.tw/f/relationship/p/257128514"
    ],
    [
        "你要鬧我也不怕跟你吵",
        "曾經我們吵架你說：我沒辦法為你做到很多事，但我會一直哄你，到現在四年了，變成：你要鬧我也不怕跟你吵，似乎只要不符合他想法的就是鬧，為什麼我們明明是相愛的兩人，現在卻變得像仇人一樣呢，這句話在我耳裡聽來",
        "https://www.dcard.tw/f/relationship/p/257128500"
    ],
    [
        "怎樣會被發現在聊天",
        "就是家人不同意我們在一起 甚至說不能聊天，但很多事情我不知道為什麼他會知道，就是連我們見面 我都關定位了他還是知道，很可怕 會不會是手機有被裝什麼，希望可以解答，然後我的apple 那個帳號 就是手機",
        "https://www.dcard.tw/f/relationship/p/257128413"
    ],
    [
        "(台中聯誼)113/11/10(日)14:00【下一站幸福-單身聯誼茶會】男菁英60-73年次+佳人63-76年次",
        "（男公教/醫護/師字輩/國營/自營商/高階主管/專業人士等~歡迎女生報名），✓高效約會✓不亂槍打鳥✓精準找到適合對象✓終結單身必參加場次✓黃金男女一比一，☆心動場次：每月一次，周日下午2：00~5：0",
        "https://www.dcard.tw/f/relationship/p/257128342"
    ],
    [
        "想問問男生回話都是很短暫嗎？",
        "男生約我去耶誕城，但是我今天路過，給他傳了耶誕城還在搭建的照片給他。他說了解，呃…這是算什麼，其實沒興趣的意思？？？？",
        "https://www.dcard.tw/f/relationship/p/257128327"
    ],
    [
        "哪一位你會更有好感",
        "五官是好看的但身材不好84%身材好 但臉醜16%224 votes・Poll is closed",
        "https://www.dcard.tw/f/relationship/p/257123555"
    ],
    [
        "送禮 皮夾顏色挑選",
        "想請問對男生 女生來說，哪個顏色好看呢？或是會不會有人覺得這個皮夾會不會太爛🥹",
        "https://www.dcard.tw/f/relationship/p/257127923"
    ],
    [
        "交往期間跟前任聯繫",
        "萬年老問題 大家真的可以接受另一半和前任聯繫嗎？我個人是沒辦法接受，我和女友交往前，我就提出我無法接受，就算是朋友，我也希望不要，是我這樣講不夠明確嗎？🤔，一年前某天突如其來的第六感，看了一下女友手機",
        "https://www.dcard.tw/f/relationship/p/257125344"
    ],
    [
        "看到老公約買春 但他說沒做",
        "簡短說明，看到老公買春訊息，連時間地點都有了，甚至到位置的報備照片都有，但他說看到女生本人之後就走了，因為他說之前同事也會去，看到不喜歡就掉頭走人，所以他也是一時昏頭看到本人之後不敢所以走掉，還是不是",
        "https://www.dcard.tw/f/relationship/p/257125278"
    ],
    [
        "情侶之間怎麼判斷要不要付錢、該不該依賴",
        "先說我過去交往幾任，一直都沒有讓男方付錢的習慣，因為我很怕對方覺得我佔他便宜，我自己多付一點倒是還好，（好像有點以小人之心 度君子之腹了…），其實就是因為聽過很多人靠北女生約會不付錢，現在出去約會，我",
        "https://www.dcard.tw/f/relationship/p/257125252"
    ],
    [
        "最近心裡好亂啊⋯⋯",
        "今年初自己被詐騙損失了200百多萬，老公雖是接受了，但因他今年事業遇到瓶頸，所以常常發生不愉快的爭吵，我也知道自己的不對，也儘量不亂花錢，但他卻在近期都把錢花在線上遊戲，金額越來越多，我該如何跟他溝通",
        "https://www.dcard.tw/f/relationship/p/257124996"
    ],
    [
        "誰可以告訴我？",
        "為什麼男朋友看女生可以看得如此超過！是沒去看沒去追蹤很難受嗎？🙂",
        "https://www.dcard.tw/f/relationship/p/257124991"
    ],
    [
        "被200個人追？",
        "上次聽podcast無意見聽到一個主題，結果其中一位來賓說，她同時間被200個人追求，真的有人有這樣被追求過嗎？Ps.網紅就另當別論⁉️",
        "https://www.dcard.tw/f/relationship/p/257124935"
    ],
    [
        "一日女友出租",
        "最近偶然發現日本好像有出租女友這行業？不知道台灣是否有女生在接這個，所以想上來問問看，地標雙北，好聊天就好🥹🥹",
        "https://www.dcard.tw/f/relationship/p/257124908"
    ],
    [
        "男友很喜歡貼著別人",
        "如題，男友很喜歡用同事及朋友的名義，在沒交往前我覺得他要收藏什麼我都沒差，交往後，大家都知道他有女朋友，保持友好距離，聊天也很有分寸，就我家這隻不知道為什麼，不時很喜歡去刷存在感，會關心別人限動（這要",
        "https://www.dcard.tw/f/relationship/p/257124849"
    ],
    [
        "怎麼解決分離焦慮",
        "rt 還在曖昧而已 但覺得自己分離焦慮很嚴重，覺得這種無法控制自己情緒的感覺好不健康，我是什麼狗狗嗎，生活裡其實也很多事要忙 但覺得很難真的專心做自己的事 請問有什麼什麼好做法或調整心態的方法嗎",
        "https://www.dcard.tw/f/relationship/p/257124814"
    ],
    [
        "我不是真的討厭男朋友玩遊戲這件事",
        "男友休週末二日，我服務業休平日，一週一天，難得颱風天有機會相處一整天所以我選擇休假，我知道這種天氣哪裡也不能去，他想玩遊戲放鬆我也能理解，但為什麼男生的邏輯永遠只有可以玩跟不能玩的答案，起床第一間事情",
        "https://www.dcard.tw/f/relationship/p/257124796"
    ],
    [
        "認真發問男生喜歡大自己20以上的女生嗎",
        "實在太驚訝了！今天發現曖昧對象追蹤的女生有一半都是大他20以上的女生？算是戀母的一種嗎",
        "https://www.dcard.tw/f/relationship/p/257123528"
    ],
    [
        "合適是什麼，不合適又是什麼",
        "跟另外一半在一起蠻多年的，從學生時期到出社會，曾一心一意的以為他是我最佳的選擇，後來在一次的事件上，我們分開了，當時我痛的撕心裂肺，覺得我的心壞掉了，覺得我真的非他不可，而他過了沒多久又回來了，我們又",
        "https://www.dcard.tw/f/relationship/p/257123521"
    ],
    [
        "想放下前任",
        "前任分手半年了，今天發現了他有新的女朋友，我是祝福他的，但心裡覺得酸酸的，有點難過但不哭出來，是我沒有放下他嗎，有沒有人可以開導我一下，朋友說要找到下一個，才會完全放下，是真的嗎？",
        "https://www.dcard.tw/f/relationship/p/257123309"
    ],
    [
        "想分享我的男朋友",
        "以下是我傳給朋友的對話：雖然我常常抱怨他怎樣怎樣，但他對我蠻好的，他今天傷的那麼重（男朋友今早出了一場車禍）其實這裡說他昏睡很正常，因為他其實有點腦震盪，蠻嚴重的，但我只跟他說了我想你了不能去找你嗎，",
        "https://www.dcard.tw/f/relationship/p/257123280"
    ],
    [
        "以貼心的名義包裝的欺騙",
        "交往5年，結婚5年，認識11年，育有2子，這段期間偶有小謊，例如騙說去客戶家但跑去打球，無傷大雅。那次說謊原因是我曾經感傷，他工作時間自由，而我平日上班假日育兒=都在上班，他不想讓我不開心，但是又很想",
        "https://www.dcard.tw/f/relationship/p/257123275"
    ],
    [
        "男友不接電話",
        "如題，我跟我男友吵架，他都不太會接電話⋯，溝通過很多次，也答應我不會再這樣做，下次吵架還會繼續，請問有什麼解決辦法嗎？（我跟他是遠距離）",
        "https://www.dcard.tw/f/relationship/p/257123187"
    ],
    [
        "男友說到沒做到甚至還對我不耐煩",
        "我有時真的覺得男友是超級王八蛋，10月生日 剛好在六日 在之前就有說好要一起出去外縣市玩，但禮拜五晚上朋友臨時約夜唱，我們就答應了，後來變成禮拜日出去晃晃，禮拜六他想也沒想答應別人要幫忙整理資料，所以",
        "https://www.dcard.tw/f/relationship/p/257123148"
    ],
    [
        "突然被另一方移除小帳",
        "如題 想問各位男生們，原本一開始有讓曖昧對象加小帳，但如果你們突然把自己的曖昧對象移除小帳，是代表什麼意思 你們覺得沒戲還是另有隱情（？",
        "https://www.dcard.tw/f/relationship/p/257123127"
    ],
    [
        "跟軍校生的遠距離戀愛？",
        "男朋友是軍校生，而我是普通大學生，以前同校，所以天天能見到面，自從上了大學以後就跟男朋友變成異地戀，加上本身心理狀況就不是很好，最近天氣+課業整個狀況急轉直下⋯，男朋友是個對我很好很好的人，平常也非常",
        "https://www.dcard.tw/f/relationship/p/257123118"
    ],
    [
        "禮物要送什麼比較好🥲",
        "目前遇到了有想發展的對象 也見過面一起吃過飯了，雖然男方當天有問要不要在一起 但是我覺得認識不久有點太快了 可是可是分開後又很後悔沒答應哈哈哈 抱歉我很矛盾 但是我想要在下次見面給他個小小的禮物 大家",
        "https://www.dcard.tw/f/relationship/p/257123064"
    ],
    [
        "總結",
        "大家小心交大資工林姓約砲騙感情渣男（長文小心服用",
        "https://www.dcard.tw/f/relationship/p/257122774"
    ],
    [
        "台女太難追了，想當gay求指點門路",
        "如題，不會連男性都不要我了吧",
        "https://www.dcard.tw/f/relationship/p/257122736"
    ],
    [
        "更新後續",
        "被法國人🇫🇷暈的咪咪冒冒",
        "https://www.dcard.tw/f/relationship/p/257122733"
    ],
    [
        "大家可以接受自己的對象去夜店嗎",
        "如題 我跟男友是異地 今天聽到他跟朋友去夜店 又在舞台上被脫衣服（男）感覺聽了有點不高興，大家能接受另一半跟朋友跑夜店嗎 是不是我太小題大作了",
        "https://www.dcard.tw/f/relationship/p/257122702"
    ],
    [
        "對方不想談戀愛",
        "我很喜歡一個男生，但是他告訴我不想談戀愛，現在也很忙，回訊息的頻率也很低。其實我不介意他不常回覆，但是我不知道他是否值得我繼續喜歡下去，我該默默喜歡他，還是趁現在慢慢放下他呢？目前我不在台灣，計劃2-",
        "https://www.dcard.tw/f/relationship/p/257122682"
    ],
    [
        "第一次出遊一定會發生關係嗎",
        "如題，想問大家第一次跟男友出門玩（過夜那種）是一定會發生關係嗎？純過夜的比例高嗎？下個月想和男友出去兩三天的那種，但不太想發生關係，想問大家的經驗",
        "https://www.dcard.tw/f/relationship/p/257122511"
    ],
    [
        "沒想到有一天八點檔劇情在我身上發生（續）",
        "老婆小孩已經到月子中心了，今天晚上在月子中心陪他，晚上差不多2130帶大的回家睡覺，陪伴的時候花兩個小時把我太太跟渣男之前的對話全部看過一遍，我老婆確實出軌，就是剛好我常常不合他的意又遇到一個可以聊天",
        "https://www.dcard.tw/f/relationship/p/257122460"
    ],
    [
        "男生都會喜歡主動的女生嗎",
        "正如標題↑想問各位一下，男生會喜歡主動的女生嗎，最近剛認識一個男生，都不會主動找我聊天，不主動的話我該主動嗎，還是會被覺得煩啊",
        "https://www.dcard.tw/f/relationship/p/257122434"
    ],
    [
        "倦怠期請益",
        "我跟男友已經交往快2年半了，他是我的第二任男友，我是一個急性子、很外向且情感豐富的人，而我男友是一個相對冷靜、穩重內斂的人，個性上差異很大，磨合期花了很多心力，初期我也是屢次因為個性不同，行動上有誤會",
        "https://www.dcard.tw/f/relationship/p/257122411"
    ],
    [
        "試車？？？",
        "現在還有人會在交往前試車的嗎？",
        "https://www.dcard.tw/f/relationship/p/257122325"
    ],
    [
        "⚠️跟正妹網友約會吃飯是不是就不用想AA了？",
        "我會直接每次都全付我會直接每次都全付我會堅持要AA我會堅持要AA我會希望她可以至少出一點我會希望她可以至少出一點⚠️以上男生投，女生投這看答案⚠️以上男生投，女生投這看答案1780 votes・5 days and 10 hours remaining",
        "https://www.dcard.tw/f/relationship/p/257121930"
    ],
    [
        "情緒價值",
        "只有適合你的人才能給你情緒價值吧，不適合的人就是內耗，這幾天不知道怎麼了，想到你，但覺得很噁心就是了，然後啊！在這裡遇到同頻的跟你很像的，總是讓我想哭，但是我都忍住了，繼續聊天轉移，每天就是讓自己累了",
        "https://www.dcard.tw/f/relationship/p/257121909"
    ],
    [
        "台北沒有愛情",
        "有一搭沒一搭的滑著交友軟體，忍受一次又一次相同的開場白跟默默陷入沈寂的結尾，我已經不知道當初打開交友軟體是不是正確的選項，明明我都篩選過了，特地挑選了頂大跟離我生活圈接近的，但還是會遇到一上來就問要不",
        "https://www.dcard.tw/f/relationship/p/257121879"
    ],
    [
        "想求解火象星座射手座的我跟水象星座天蠍座的女友目前感情漸漸浮現一個問題",
        "我們是在交友軟體上互相認識的，但我們是一南一北的異地戀，認真覺得認識我女友前跟認識後的感覺真的判若兩人，天蠍女認識前真的算很健談，也能感受到一些熱情，但是聊到變熟後慢慢地覺得變得些許冷淡，本以為是過了",
        "https://www.dcard.tw/f/relationship/p/257121757"
    ],
    [
        "難追",
        "最難追的人，莫過於牡丹的人，他們太清醒了",
        "https://www.dcard.tw/f/relationship/p/257121756"
    ],
    [
        "一日女友出租",
        "好奇心作祟，現在還有女生在經營女友出租的嗎？如果有的話，想體驗看看。",
        "https://www.dcard.tw/f/relationship/p/257121706"
    ],
    [
        "晚點結婚",
        "我很想結婚，男友總說「我一定會娶妳。」但我說可以找時間去登記～他卻說「現在還不是時候。」平常應該是我愛他比較多，但以前是他很想跟我結婚，後來又說人都會變。後來討論，明年年中去登記，但現在才11月⋯，他",
        "https://www.dcard.tw/f/relationship/p/257121693"
    ],
    [
        "長篇鬼故事：腦子進水的過往",
        "1.，剛剛交往一年，對方偷偷約了一個女生單獨出去約會，他們去的地點，我在前幾個星期有提出要去，被對方拒絕。那個女的有放他們的影片在story，發現的當下我渾身發抖手指也在不自覺地顫抖… 當晚他來找我，",
        "https://www.dcard.tw/f/relationship/p/257121652"
    ],
    [
        "分手後的復合機率",
        "想問看看大家有沒有分手後又復合的，身邊也有人分手後復合的嗎？尤其是男生提分手的，我需要一點信心，唉",
        "https://www.dcard.tw/f/relationship/p/257121553"
    ],
    [
        "我叫男友剪頭髮 就被說破麻🙂",
        "男友是聽團仔，他有一群朋友也都是，只能說我們音樂喜好完全不同，因為我就是聽很大眾的音樂、韓團音樂，男友也都沒有說什麼，畢竟就只是個人喜好罷了，但好像很多聽團仔都是長髮男，男友前陣子也開始留頭髮，變得比",
        "https://www.dcard.tw/f/relationship/p/257121539"
    ],
    [
        "網中魚",
        "如果你們發現自己只是曖昧3個月撒網的其中一隻魚，你們會怎麼面對？怎麼做？心情有點複雜……",
        "https://www.dcard.tw/f/relationship/p/257121032"
    ],
    [
        "請問男友是什麼心態",
        "（第一次發文 排版什麼的可能不太好 請各位見諒…😖，——————————，這任男友算是我的第一任，他是大學的助教，上他的課後輔導才認識的。上完課後加了他的聯絡方式，方便日後問問題（後來也忘了這個人🤣，",
        "https://www.dcard.tw/f/relationship/p/257120977"
    ],
    [
        "閒聊 什麼樣的女生會讓男生誤以為她有男友",
        "RT，想知道在男生的眼裡，一個不認識 或是不熟的女生，有哪些行為舉止 或是特徵會讓男生「覺得」她有男友，🤔",
        "https://www.dcard.tw/f/relationship/p/257120972"
    ],
    [
        "生活87的 佳ㄏㄨㄚˋ 還有閒芔的陪臣",
        "老師 我又被性侮辱了",
        "https://www.dcard.tw/f/relationship/p/257120962"
    ],
    [
        "西斯板6萬粉卡稱的八卦🤔！？",
        "真的很好奇 西斯6萬粉卡稱，射手與他的床伴，男女主角到底是不是情侶關係呢🤔！？不知道這裡有沒有人詢問過答案？或是有這方面的達人，可以從他文章的字裡行間看出來的呀🤔？我個人是覺得某幾篇文章裡，他們的對話",
        "https://www.dcard.tw/f/relationship/p/257120905"
    ],
    [
        "嫖妓就好幹嘛紅藥丸？？",
        "紅藥丸就是找玩玩的女人，既然不是認真找對象，幹嘛不直接嫖妓就好？浪費時間學藥丸幹什麼？",
        "https://www.dcard.tw/f/relationship/p/257120897"
    ],
    [
        "異性出去吃飯",
        "女朋友說要跟一個之前喜歡她的弟弟單獨出去吃飯，她說弟弟現在不喜歡她就當成是姐姐而已，也說我想去也能去，各位如果是自己有什麼想法，或是怎麼做，或是什麼都不做？補充：我們剛在一起，這個約應該算是我們沒在一",
        "https://www.dcard.tw/f/relationship/p/257120769"
    ],
    [
        "怎麼辦 真的好暈 好喜歡他...",
        "其實已經發過一遍了，但因為只有一則留言，而且真的很想從大家這邊得到些什麼，所以再一次 打擾ㄌ...，他是一個優秀又很會運動的理工男，我們有傳過訊息（但基本聊的都是一些正事 跟社團有關 沒有曖昧訊息），",
        "https://www.dcard.tw/f/relationship/p/257120724"
    ],
    [
        "我沒有愛過妳",
        "在一起的一年半，所有的付出 所有的熱情，都是我演出來的，幸好妳也只是玩玩 我差點就認真了，我們兩個只是有著共同回憶的陌生人，沒有什麼好留念的 再見，再也不見…",
        "https://www.dcard.tw/f/relationship/p/257120602"
    ],
    [
        "摩羯渣男",
        "原來渣男可以演的像純情男，超級噁心，有女友還跟砲友一直聊天，她的砲友還很愛主動找他聊天還會出去，摩羯男很厲害每天下班找我假日找我，上班請特休假裝上班其實跟女生出去，在我身邊很少用手機，我回家後才開始聊",
        "https://www.dcard.tw/f/relationship/p/257120562"
    ],
    [
        "寶 我懇求你",
        "我懇求你給我照顧你的機會好嗎，我會全心全意愛你，把我奉獻給你，為你而死都可以，向宇宙許願",
        "https://www.dcard.tw/f/relationship/p/257120365"
    ],
    [
        "工作覺得委曲怎麼排解",
        "誰能教教我怎麼排解工作遇到的委屈？最近常覺得很努力可是還是作不好，或是工作不斷被加上來，好像是故意要看我作不過來，或是有人會自以為是說你的工作很輕鬆，作工作感覺不到成就感，別人的回饋很差，有時甚至要拼",
        "https://www.dcard.tw/f/relationship/p/257120348"
    ],
    [
        "我可能不適合戀愛吧",
        "剛在一起時 問男友會想去成人展嗎，他認真的捧著我的臉說：我有你就夠了，男友只是ig追比較多好色的東西 並沒有跟異性往來，他一直努力給我很多的安全感 我都有看到，剛剛看到他跟朋友的聊天紀錄，除了一堆大奶",
        "https://www.dcard.tw/f/relationship/p/257120320"
    ],
    [
        "男友什麼心態？",
        "男友平常都會追網美大號等帳號，這個我都沒什麼差，畢竟也碰不到，但如果是很久的同事朋友，部分統計是都會對身邊意淫只想想不會做，但他只對這個女生（奶大），單親媽媽年齡也很年輕，平常女生都是發日常上班誘惑穿",
        "https://www.dcard.tw/f/relationship/p/257120241"
    ],
    [
        "在YT滑到這個短片",
        "建議這個人直接問AI哪裡有壞掉的ATM正在噴錢，講的好像男生都不會有經濟壓力，只要甩錢給女生女生就不會靠腰感情問題一樣用蘋果AI對付AA制普信男 - YouTubehttps://youtube.com/shorts/XoNGiKLi8xE?si=L_YVEnYFVyxcc_XZyoutube.com",
        "https://www.dcard.tw/f/relationship/p/257120240"
    ],
    [
        "下船",
        "謝謝你一年的陪伴，很多一個人的時候，很多喜怒哀樂的時候，從一開始無聊的愛搭不理，到後來會覺得這個訊息要傳給你，再到你怎麼這麼久才回我訊息，我想到了，梁靜茹的歌，怎麼先熾熱的卻先變冷了，慢熱的卻停不了還",
        "https://www.dcard.tw/f/relationship/p/257120200"
    ],
    [
        "告白拒絕卻後當朋友",
        "這一年跟一位不錯的異性朋友最近走的很近，平常互動也不錯，也不排斥出門跟肢體接觸，每天也會聊天，偶爾說說心事，常常會希望去探他班或是買點他想吃的。他生日那天凌晨下班時，到他家前送他生日禮物，女生一開始g",
        "https://www.dcard.tw/f/relationship/p/257120164"
    ],
    [
        "這對男人來說是優點還是缺點？",
        "請勿轉發或上新聞，感謝🙏🙏，最近認識一個男生，家人都覺得他很好，沒不良嗜好，有穩定的工作，有房有車，但是有一點我有點疑惑，就是他竟然在同一間公司工作了20年！從實習生一直到主管，最近才離開，因為朋友介",
        "https://www.dcard.tw/f/relationship/p/257120161"
    ],
    [
        "我是可悲暈船仔",
        "最近和一個男生穩聊2個月，聊天過程很愉快，對方也都回很快，前幾天終於鼓起勇氣約他見面，直接被拒絕😊，拒絕完卻還是繼續跟我聊天，這幾天我又尷尬又傷心，實在不知道對方在想什麼，好想下船，也曾試過停止聯繫，",
        "https://www.dcard.tw/f/relationship/p/257120129"
    ],
    [
        "該如何談才不會給對方壓力？",
        "我是一個喜歡和人分享生活的人，（不過不是對每個人都可以，我更喜歡和好感的對象分享），而現在的曖昧對象是個偏安靜的人，所以每天打電話都是我在說話居多，（一開始因為我話多，他才建議打電話），近期就漸漸不知",
        "https://www.dcard.tw/f/relationship/p/257119819"
    ],
    [
        "被渣男劈腿の女孩互助會",
        "這個月月初發現被渣男劈腿，求團抱互助會！，相同經歷的女孩們，我們可以一起相互陪伴走過難關，也可以相約週末一起獵艷❤️‍",
        "https://www.dcard.tw/f/relationship/p/257119811"
    ],
    [
        "預售屋被建商要求加價，女友說不買不結婚",
        "2年前我在新竹買了預售屋，上個月建商打電話來說要要談一下合約的事，說因為材料工人等等關係，需要加價換約才能後續進行銀行貸款及驗屋交屋等動作，是一坪要求加10W，不然建商就是解約賠償我們，我女友說這些錢",
        "https://www.dcard.tw/f/relationship/p/257119791"
    ],
    [
        "女友不相信我是純愛小狗",
        "前陣子女友察看手機 發現有EatTogether APP（非葉配， 認真發問），先說明一下背景， 小弟工程師， 身邊朋友鮮少， 之前單身時假日無聊， 身邊朋友又臭宅叫不出門的居多， 會看APP上有無戶",
        "https://www.dcard.tw/f/relationship/p/257119758"
    ],
    [
        "人一生要遇到幾個人才會碰到適合自己的",
        "不知道有這種統計嗎？平均要遇到幾個人 才會覺得彼此適合定下來，看身邊朋友 有的一個就走很久 有的遇到好幾個，最後還變玩咖😂",
        "https://www.dcard.tw/f/relationship/p/257119740"
    ],
    [
        "有不色的男生嗎",
        "請問另一半知道我佔有慾強，但跟兄弟聊天的時候很喜歡回一些像是：黑絲不錯、卡日本妹子或分享擦邊妹的reels之類的？想問男生都這麼色嗎？有沒有只對自己色對其他人相對較無感的男生？",
        "https://www.dcard.tw/f/relationship/p/257119532"
    ],
    [
        "為什麼我會討厭某些女生追我",
        "我不是所有的追求者都不喜歡，但追求的很廉價的女生不但讓我喜歡不起來甚至會有厭惡的感覺，這種廉價的追求就是，一直想找你聊天，每天傳訊息，一直想約你出去，但也沒車可以來載你，長的不怎麼樣薪水也比我低也很無",
        "https://www.dcard.tw/f/relationship/p/257119410"
    ],
    [
        "男友跟同事講話",
        "男友做餐飲的 某天看到他跟外場的女生聊天訊息 男友也說過不喜歡她 沒有再跟他聊天了，（因為我有看到他還會提醒那個女生要拿餐 因為我是那種根本不會想跟其他同事聊天的那種人 別人講我閒話也不會想理他們我就",
        "https://www.dcard.tw/f/relationship/p/257119324"
    ],
    [
        "你生日的時候另一半送什麼給你?",
        "我男友今年送我一支iphone 16 pro",
        "https://www.dcard.tw/f/relationship/p/257119300"
    ],
    [
        "別人開條件，真的馬上被訂走了（更：不是這樣的）。我也可以試試看嗎？",
        "更正：謝謝那些女士提醒我說原po文作者有加更正文，而且我誤會了一場。看完了原po文才知道他的目的不是來“被訂走”，不是徵人。-----------------------，原文：），後來作者本人在評論條件好的男生都一定早早就被訂走了？更2，謝謝大家的留言，很多人說我只提到經濟方面，其他如個性、興趣和價值觀之類的都沒描述到，說我只剩下錢，沒辦法吸引女生，我想澄清一下，我當初發這文的本意就不是來徵友的，所以很多東西當時根本沒想到要打出488770",
        "https://www.dcard.tw/f/relationship/p/257119275"
    ],
    [
        "求姻緣、求從痛苦的感情中解脫—免費免運《觀世音菩薩普門品》",
        "各位男孩女孩大家好！看了版上許多分手、失戀的文章，我也感同身受你們的難過😢，因自己是佛教徒，受惠於觀世音菩薩之慈恩良多，故而想助印《普門品》，想為所有因感情傷心難過，求不得如意伴侶的大家盡一份心力。不",
        "https://www.dcard.tw/f/relationship/p/257118643"
    ],
    [
        "感情失衡還願意愛你到底是什麼人？",
        "人都有一次失衡的愛！，如果你們還在一起！，感情早就失衡對方還不計較持續愛你的，能不能好好對待他！ 他也知道這種感情一不小心就會結束，人生只剩打拼經濟與你這兩樣事情！，你覺得他愛的越來越卑微，不管怎樣都",
        "https://www.dcard.tw/f/relationship/p/257118521"
    ],
    [
        "有那種追求時平淡交往後熱烈的情侶嗎？",
        "就是蠻好奇有沒有那種對方在追求或曖昧的時候，約會送禮很普通，不太會說什麼粘膩的話⋯，但是交往之後變得超甜，一直讚美對方，然後眼睛出星星的那種男生會女生呢？",
        "https://www.dcard.tw/f/relationship/p/257118463"
    ],
    [
        "擇偶條件 與 找不到對象 之關聯",
        "先來看看某些女性開出的擇偶條件：1. 要求身高、年薪120萬、有房產，2. 月收要8萬才及格，3. 擇偶條件至少要年薪百萬，4. 37歲女子要求月薪6萬、全部上繳、不住婆家，5. 要求男方存款500萬",
        "https://www.dcard.tw/f/relationship/p/257118392"
    ],
    [
        "請益 這樣是我太黏嗎",
        "想詢問各位帥哥美女的意見，如果真的是我太煩想太多也再講大家好好罵醒我，想要讓自己看開一點，排版有點亂請各位見諒，*正文，跟男友大概交往4個多月，一開始訊息也都是平均20分鐘回，如果遇到要長時間不能用手",
        "https://www.dcard.tw/f/relationship/p/257118303"
    ],
    [
        "06150703",
        "過來人。奉勸戀愛腦的各位。千萬別把曖昧當真，會輸的很慘。因為她/他不只你一個曖昧對象，而你只有他/她一個。所以你隨時都可以被替代的。所以好好愛自己吧，各位。再見。",
        "https://www.dcard.tw/f/relationship/p/257118257"
    ],
    [
        "要怎麼知道自己真的放下了？",
        "有時候還是會情緒崩潰，有時候經過深思後卻會很寧靜平穩，但沒過多久又會反撲，時常覺得自己已經放下了，但當過往的回憶或者有關的東西浮現，又會再一次的陷入那個迴圈中..",
        "https://www.dcard.tw/f/relationship/p/257118250"
    ],
    [
        "求天秤女孩紙指點迷津🥺",
        "之前有看過有則留言說，如果你太黏天秤座，他們會出現一個反應叫「冷爆力」，就是避開不跟你見面，但日常關心報備還是會，太久沒消息也會再發，但就是不太見你，說這行為不是討厭你，而是覺得你太黏想冷淡一段時間，",
        "https://www.dcard.tw/f/relationship/p/257118193"
    ],
    [
        "你男友很髒",
        "雖然不確定他到底說了多少實話，但他話裡的女孩子是無辜的，所以希望演算法讓她看到這篇。致那位住新店的女孩：如果你的男友——，手機：09*****096，IG：****w.x1202，Line暱稱：M**",
        "https://www.dcard.tw/f/relationship/p/257118190"
    ],
    [
        "求解 金牛男",
        "原本跟金牛男有很曖昧，最近他訊息越來越冷淡，但打電話給他又不會覺得很冷淡 請問是怎麼回事，可以幫幫我嗎？我該直球告訴他 我真的很喜歡他嗎？",
        "https://www.dcard.tw/f/relationship/p/257118094"
    ],
    [
        "追回巨蟹女",
        "跟巨蟹女在一起一年多，分手2個半月了，下定決心追回她，當初是因為遠距離沒辦法陪她跟相處中的一些小事沒處理好，後面她就累了，分手當天是因為我的小脾氣然後都沒接他電話，隔天就分手了（分手當下說一兩個月後再",
        "https://www.dcard.tw/f/relationship/p/257117658"
    ],
    [
        "原來我也會遇到渣男",
        "我最近認識了一個學長，他是個健身迷，但不會球類運動，常常在健身房幫別人指導訓練。我們也是這樣認識的。經過幾次聊天後，他開始對我表現得很熱情、主動，曖昧的氛圍也慢慢加深。當時的我，確實覺得他是一個值得信",
        "https://www.dcard.tw/f/relationship/p/257117657"
    ],
    [
        "論感情。先瞭解自己要的是什麼",
        "曾因戀愛腦放低自己的標準 而沒有長遠的觀察對方，以為有愛可以克服一切，以為我們對未來有一樣的構想可以一起攜手向前，（人際關係間的相處真的是場考驗呢～），例：1.，對方常常把髒話掛在嘴邊並希望我也可以跟",
        "https://www.dcard.tw/f/relationship/p/257117653"
    ],
    [
        "現在一堆大齡女？",
        "台灣大齡剩女是不是很多啊？！，為什麼交友軟體都是大齡的😮‍💨，這是什麼原因啊～～～",
        "https://www.dcard.tw/f/relationship/p/257117630"
    ],
    [
        "前女友的襲擊",
        "某天晚上颱風天我跟男友一家在家打麻將突然我男友匆忙跑出去接電話 是跑出去家門口接電話 然後我就覺得怪怪的女人的第六感來了，果然 是前女友，我說她打給你幹嘛，他說 她按到，我他媽氣到 狗屁啦 大半夜按到",
        "https://www.dcard.tw/f/relationship/p/257117621"
    ],
    [
        "分手前任的勾勾迪，為什麼對方不放手？（文長，心理分析）",
        "分手後的勾勾迪：前任到底為什麼不放手？你永遠是我的，在評估所謂的「恐怖情人」可能會出現「恐怖行為」的做為，要相當注意兩點：第一點，伴侶對待個人隱私及自由尊重程度。有的人以為成為伴侶、甚至結婚，對方就是",
        "https://www.dcard.tw/f/relationship/p/257117546"
    ],
    [
        "我的球衣不見了",
        "10/28 禮拜一 在籃球C場地練完球之後，隔天發現球衣不見了，有人有撿到嗎，圖在下面 那是我和好哥們高中時的回憶",
        "https://www.dcard.tw/f/relationship/p/257117491"
    ],
    [
        "最強的獵人是把自己當成獵物",
        "前幾天看到這句話覺得好像蠻有道理的，但找不到實際的例子，想請問大家有實際的例子可以參考嗎？🙏🏻",
        "https://www.dcard.tw/f/relationship/p/257117458"
    ],
    [
        "幫同事徵女友(男友不知道行不行)",
        "上一段感情是五年前，不婚主義，不菸、酒、賭、檳榔，身高：178左右，體重：65左右，職業：士官三等長非戰鬥單位，6年後滿20年退伍，年紀：36，學歷：法研所碩士，個性：對自己喜歡的目標會努力去實現，興",
        "https://www.dcard.tw/f/relationship/p/257117414"
    ],
    [
        "情侶吵架第三人加入",
        "應該是大家都蠻討厭，自己跟另一半吵架，有第三個人跳出來安慰自己的另一半吧，如果你們男朋友的媽媽，本身跟男朋友平常也不會常常噓寒問暖，可是在你每一次跟男朋友吵架的時候，跳出來抱自己的兒子叫他乖啦乖啦，但",
        "https://www.dcard.tw/f/relationship/p/257117379"
    ],
    [
        "條件好的男生都一定早早就被訂走了？",
        "更2，謝謝大家的留言，很多人說我只提到經濟方面，其他如個性、興趣和價值觀之類的都沒描述到，說我只剩下錢，沒辦法吸引女生，我想澄清一下，我當初發這文的本意就不是來徵友的，所以很多東西當時根本沒想到要打出",
        "https://www.dcard.tw/f/relationship/p/257116403"
    ],
    [
        "七年還是再見了👋",
        "跟男友在一起快七年，看來還是逃不過七年之癢啊，他看起來不想當壞人 而我真的受不了，他對我的忽冷忽熱 可有可無的感覺，我選擇了 暫時分開 但我不知道，這個分開是不是永遠🥲，他喜歡自由 不愛被管 現在這樣",
        "https://www.dcard.tw/f/relationship/p/257116402"
    ],
    [
        "求婚大作戰",
        "弱弱的問一下跟男朋友在一起5年 前年開始有持續在談婚論嫁的打算 想問廣大的網友們求婚這件事 有女生主動跟男生求婚過的嗎？因為我覺得求婚這件事不是只能是男生的事  但身邊很多朋友都說這樣子我很吃虧 雖然",
        "https://www.dcard.tw/f/relationship/p/257116383"
    ],
    [
        "台灣網民列出拜金女特質",
        "大家認為拜金女特質是......？最近有位台灣網民歸納最近台灣討論度極高拜金女7大特質！引起熱議！，這些特質中， 全部都不是理由吧.....，完全不明衛生巾是一個怎樣....，一天用兩片太少了吧， 關",
        "https://www.dcard.tw/f/relationship/p/257116364"
    ],
    [
        "暈了海王 吃著沒名份的醋",
        "我也知道經常性的聊天就會有戀愛的錯覺，但還是不自覺地暈船了😵‍💫😵‍💫😵‍💫，雖然每次問他有關談戀愛的事情總會被它含糊帶過，每次都是我主動找他。偷偷地看他的社交媒體，看到他給別人留言也不回覆。心裏吃醋卻沒有資格。",
        "https://www.dcard.tw/f/relationship/p/257116220"
    ],
    [
        "失去喜歡的人怎麼辦",
        "現在的狀態就是，以為自己放下了 但其實沒有，時而覺得自己釋懷了 但時而想到又覺得好難過好難過，時而覺得不那麼在乎了 但時而又一直想到她，已經幾個月了 為什麼還是忘不掉，為什麼不能如同大家講的一樣時間會",
        "https://www.dcard.tw/f/relationship/p/257116194"
    ],
    [
        "要多久才能好",
        "分手也幾個月了放置很多朋友的私訊不回安靜的做著自己喜歡的事轉移注意力慢慢的放開對你的依賴 你一定不知道吧我也很難熬 試著去認識新的朋友 可我感覺很無力因為他們都不是你啊……..",
        "https://www.dcard.tw/f/relationship/p/257116176"
    ],
    [
        "男友說自己長得不能看（主角是女的",
        "嘿我只是幫我一個女生的朋友發問（他沒有低卡，跟男友交往快兩年，昨天晚上突然跟我說有個他困擾很久的問題，他不太會想看我，他原本以為他可以不看長相，現在發現至少要還能看，這個想法已經大概幾個月了，但是交往",
        "https://www.dcard.tw/f/relationship/p/257115992"
    ],
    [
        "真的有人可以一夕之間變得不愛嗎",
        "前幾天男友突然提出了分手，毫無預警的，之後的相處也是冷冰冰的講話也帶刺，但前幾天都還好好的….，如果可以的話，這樣子還有復合的機會嗎？",
        "https://www.dcard.tw/f/relationship/p/257115868"
    ],
    [
        "你／妳們，值得我再次追求嗎？",
        "我曾經有段歷史，是屬於我的喜歡，我曾經為了我的喜歡而負責，我去告白之後，不是拒絕，就是說我有女朋友了，我都打了退堂鼓，因為，我的難過很難以在解開那失去的記憶，工作的熱誠，大家的歡笑，自己的鼓勵，都失去",
        "https://www.dcard.tw/f/relationship/p/257115819"
    ],
    [
        "匿名的安慰",
        "很多時候，我只是一個孤單的人，有的時候都是默默伸手幫助別人，而最重要的你呢？離開了，好的，我不會說話，因為，一年我才拼到你，可是因為我們見不到面，我剪掉了長髮，重新留長，不然，我沒辦法克制自己，我，忘",
        "https://www.dcard.tw/f/relationship/p/257115669"
    ],
    [
        "給快要放棄的各位台男",
        "為什麼男生現在都不主動追女生？",
        "https://www.dcard.tw/f/relationship/p/257115649"
    ],
    [
        "#請益 怎麼認識他？",
        "大家好，最近有喜歡的男生了，想請問怎麼認識～已知：對方是校隊的（划船隊），在健身房有氧區有看到他 我現在也主要是有氧，看過他用跑步機跟腳踏車，腳踏車不知道為什麼踩很慢，跑步機的話，跑的很快，衣服都濕掉",
        "https://www.dcard.tw/f/relationship/p/257115626"
    ],
    [
        "真的好恨妳",
        "斷崖分手後，寫了好幾篇文章了，心情還是一直起起落落落落，工作也完全沒了動力，妳總是無預警突然回覆我訊息，我知道回了妳也不會有下文，所以選擇不回覆，但又會一直糾結好幾天，我是真的還是好愛妳，但想到妳的狠",
        "https://www.dcard.tw/f/relationship/p/257115555"
    ],
    [
        "你們會願意等一個人嗎",
        "如標題所述，如果真的很喜歡很喜歡很愛一個人，但因為對方目前有另一半所以沒辦法也不能做任何事，當然會保持界線也不會去打擾 就這樣一直等，因為真的很愛 尤其是愛而不得真的很難受，但也永遠不會知道會不會有等",
        "https://www.dcard.tw/f/relationship/p/257115534"
    ],
    [
        "無聊的情侶吵架",
        "蠻無聊的，剛在討論星巴克的美式餅乾，她問我覺得好不好吃，我說沒有好吃 但也不難吃，她就不爽了，她覺得東西只有分好吃跟不好吃，我說這是你的觀點，不代表我也要跟你一樣，我就是覺得普通 不難吃也沒有到好吃，",
        "https://www.dcard.tw/f/relationship/p/257115495"
    ],
    [
        "新手求約砲教學",
        "如題，小人還是個約炮新手🥹，最近認識了一兩個朋友，什麼都聊，一直有比較親密的肢體接觸，摸臉、抱抱、牽手、打屁屁之類的，也會互相開黃腔。但不知道該怎麼拿捏關係，例如聯絡頻率、聊天內容等等。也不知道怎麼確",
        "https://www.dcard.tw/f/relationship/p/257115431"
    ],
    [
        "有點搞不清楚對方的意思",
        "小弟26歲 牡丹，前陣子在徵女友文認識一個女生 穩聊了一個半月左右，一開始的對話蠻普通的 有點聊得起來 又有點聊不起來的那種，多在介紹自己跟興趣，聊了一個多禮拜後 第一次一起打遊戲 有語音聊天，隔天開",
        "https://www.dcard.tw/f/relationship/p/257115359"
    ],
    [
        "RE：半年沒給男友色色他覺得被欺騙",
        "半年沒給男友色色他覺得被欺騙",
        "https://www.dcard.tw/f/relationship/p/257115247"
    ],
    [
        "不要女權就是不要平權",
        "那些「我不要女權我要平權」的女人跟男人，女權這麼燙嘴嗎，在一個不平等的大結構之下，在一個永遠也無法平等的前提下（看一看全球性別處境每年的報告吧），何談平權，女權就是，本來屬於女人的權益，本來，把女性當",
        "https://www.dcard.tw/f/relationship/p/257115239"
    ],
    [
        "你們會跟現任生小孩嗎?",
        "我是女生，會我是女生，會我是女生，不會我是女生，不會我是男生，會我是男生，會我是男生，不會我是男生，不會249 votes・4 days and 21 hours remaining",
        "https://www.dcard.tw/f/relationship/p/257115236"
    ],
    [
        "一週見一兩次 情侶都去哪?",
        "如題，平常一週見一兩次的情侶們，你們見面通常會去哪裡？ 做什麼？我跟男友住不同縣市 車程大概1小時，他上大夜 近一兩個月他工作比較忙，有時平日加班 假日也要上班，所以見面有時也是早上&下午 晚上他要上",
        "https://www.dcard.tw/f/relationship/p/257115141"
    ],
    [
        "請問碰到非單的朋友說單身真的很快樂該怎麼解？",
        "你們單身的時候是不是都會碰到非單的朋友在你們因為沒對象而抱怨的時候，跟妳們說“我覺得單身很好啊”、“單身真的很快樂”之類的話？大家真的不覺得這種話從他們嘴裡說出來很諷刺嗎？我個人是會勸他們分手啦~，好",
        "https://www.dcard.tw/f/relationship/p/257115113"
    ],
    [
        "為什麼這麼愛找前任",
        "第二任分手後沒多久，他回頭去找前任，這個前任就是跟我交往前的那一任，知道後，是生氣！覺得浪費我這麼多時間，當初幹嘛不好好在一起的！，第三任分手3個月左右，他現在也回去找前任了…（跟我交往前的），我傻眼",
        "https://www.dcard.tw/f/relationship/p/257115079"
    ],
    [
        "天蠍女👋",
        "天蠍女有人要問問題嗎🙋‍♀️，給問～給問",
        "https://www.dcard.tw/f/relationship/p/257115048"
    ],
    [
        "#問# 女生請進解答",
        "各位美女們好，想詢問女生喜歡的類型是什麼？1.可愛，2.帥氣，3.霸氣，4.可帥可萌的反差男，怎樣的聊天法各位女性會比較被吸引？謝謝",
        "https://www.dcard.tw/f/relationship/p/257114562"
    ],
    [
        "出軌只有0跟無數次",
        "最近聽了不少身邊人因為伴侶出軌而分手的故事，有的是因為原本的感情不穩定了，在感情中得不到愛，有的是感情穩定但伴侶想追求新鮮感，所以就很好奇是不是不管什麼原因只要出軌過未來也會再出軌，難道不會覺得愧歉跟",
        "https://www.dcard.tw/f/relationship/p/257114528"
    ],
    [
        "傳播妹是要傳播什麼？",
        "最近認識一個傳播妹...",
        "https://www.dcard.tw/f/relationship/p/257114506"
    ],
    [
        "颱風天男友來找我，但居然不順便幫我買午餐",
        "他在出門前有問我要不要吃一個小點心，因為他知道我喜歡吃那個，我就很開心說好啊，原本以為他會順便在幫我買個正餐，結果都沒有，然後我吃完那個小點心肚子還很餓，只能自己泡泡麵吃，只是一個奇摩子問題，感覺他就",
        "https://www.dcard.tw/f/relationship/p/257114453"
    ],
    [
        "又一個翻車",
        "最近看我朋被劈很難過，真的很替她生氣，螢光幕面前是演的是單純理工愛貓男，實際上是腳踏兩條船的渣男，不會再支持，很想直接找本人罵欸，但粉專感覺他也看不到",
        "https://www.dcard.tw/f/relationship/p/257114397"
    ],
    [
        "男友追蹤前女友的IG",
        "我跟我男友交往不到半年 他對我也蠻好的，我發現我男友一直都在追蹤他前女友的社群網站（IG跟脆都有），但他的前女友現在卻已經完全都沒有在追蹤他了（可能認為他已交女朋友了吧），男友也已知道此事，因為我男友",
        "https://www.dcard.tw/f/relationship/p/257114380"
    ],
    [
        "前任男友想跟我培養感情",
        "我對這位前任的新男友完全沒興趣。畢竟，既然是前任的事，我不過問、不打擾也不在意，大家都各自安好就好。我跟前任是和平分的，但自從他出現，情況變得有點怪。一次聚會，前任帶著他來介紹，他主動走過來打招呼，聊",
        "https://www.dcard.tw/f/relationship/p/257114293"
    ],
    [
        "為什麼不是我…..真的好痛",
        "真的很痛，喜歡很久很久的人喜歡別人了，即便已經過了很久 但還是沒辦法放下，常常不停問為什麼是他 為什麼不是我，為什麼我努力了這麼久 別人卻一下子就得到了，有千千萬萬個為什麼，真的心很痛 整個碎掉了，以",
        "https://www.dcard.tw/f/relationship/p/257114280"
    ],
    [
        "想問女生",
        "一直以來雖然我做不到對每一個女生都很好，但我向來自認為是一個很願意配合女權主義的人。每一任女友，不管他們的感情觀，A不A制，性生活傾向，我都盡力地遵守並學習。但其實幾乎每一任都馬是幾乎無性生活，當車夫",
        "https://www.dcard.tw/f/relationship/p/257114267"
    ],
    [
        "魔羯男&純情護理師",
        "前情提要在一樓，謝謝各位，嗨～大家好～時隔多年 我又出現了🌝，同一個魔羯男 同一個護理師，在魔羯男消聲匿跡一段時間後，我們又莫名其妙的聊上天，但也都是有一聊沒一聊的聊，很偶爾會出來見個面、散個步，就在",
        "https://www.dcard.tw/f/relationship/p/257114249"
    ],
    [
        "認識異性會跟另一半說嗎？",
        "各位會介意自己的另一半IG追蹤異性、聊天，自己都完全不知情嗎？現在的人似乎只要認識幾天就會互追IG，也不用到關係非常好或是認識很久才會追蹤，而最近發現男友的IG新增不少異性都是讀書認識的，明明不常見面",
        "https://www.dcard.tw/f/relationship/p/257114228"
    ],
    [
        "分手後要和前任當朋友嗎",
        "我想問看看大家，如果是這種情況還會想復合嗎，我是被分手的一方，一開始多多少少還是希望能復合，但分手的時候我說，我會尊重他這個選擇所以就這樣結束了，後來有一天男生突然說很多回憶湧上心頭，問我最近還好嗎，",
        "https://www.dcard.tw/f/relationship/p/257114224"
    ],
    [
        "女生是不是會以為男生對她好是一種愛？",
        "如題，是不是有些女生缺愛或寂寞，所以會找上會善待人的男生來填補空虛？感覺這種關係並不是真實的愛，女生只是喜歡男生的好，而不是愛著男生本人，好想知道其他人的看法🥹",
        "https://www.dcard.tw/f/relationship/p/257114209"
    ],
    [
        "面對另一半看推特",
        "一直以來都無法釋懷另一半看推特，心靈上會覺得是素人身體，對方確實也看看 不會做什麼對不起的事，但這個坎始終過不去，可以問問如何釋懷這些的嗎…，我知道大家可能會說不要委屈自己 分手就好了，但除了這點無法",
        "https://www.dcard.tw/f/relationship/p/257114201"
    ],
    [
        "癥結點",
        "一直以來都會因為這個問題，而無法與一個人走完一段感情，所以想問問各位的看法😀，大家能接受在跟對象交往時，還存留著與以往感情的私密錄像嗎？個人覺得出遊合照當然沒問題，畢竟都是回憶，不可能要求他去抹除，但",
        "https://www.dcard.tw/f/relationship/p/257114131"
    ],
    [
        "走不出來",
        "我分手三個月了，但還是一直走不出來，一直被回憶包圍。明明知道對方就真的不好，但為什麼還是說服不了自己走出來呢…",
        "https://www.dcard.tw/f/relationship/p/257114126"
    ],
    [
        "遊戲跟感情平衡",
        "男生會打遊戲很正常吧！，但是會不會因為交往之後 打遊戲就變成奢侈？我跟我女友交往四年半左右，每次吵架，都是因為打遊戲引起的！，其實我也理解啦！女生嘛 也是需要安全感的，需要陪伴的！多花有一點時間 陪在",
        "https://www.dcard.tw/f/relationship/p/257114104"
    ],
    [
        "女人",
        "妳好好想想確定一下自己喜歡什麼生活，不過不是每天要做什麼事情，是妳在乎的一些我需要知道的要點，要做什麼我來規劃，雖然 我不會說我放不下，妳知道我不說這些，但我想妳也只是想想，有更好的方法妳會聽我的，對",
        "https://www.dcard.tw/f/relationship/p/257114087"
    ],
    [
        "選擇",
        "如果你46歲已婚會想給誰偷吃？同事23帥年輕壯女T，愛運動未婚，很喜歡跟46抱抱跟牽手，聽46說23已經把他全身摸光光了😂，還是63歲陸軍士官長退伍的已婚男同事？長得醜但有錢，也有在運動但皺紋多，工作",
        "https://www.dcard.tw/f/relationship/p/257114074"
    ],
    [
        "要怎麼交女朋友",
        "最近跟女朋友分手了！！已經忘記要怎麼去認識女生跟女生聊天了😂😂😂",
        "https://www.dcard.tw/f/relationship/p/257114048"
    ],
    [
        "求開導 熱戀期過後的改變",
        "跟伴侶在一起已3年多了，自己算是非常敏感的人，常常搞的自己很累伴侶也累。想讓各大網友開導一下⋯⋯，我的理性知道他愛我，只是我的期待沒有被滿足，我的期待不該要求他來完成，但我太常拿以前來比較內耗自己。-",
        "https://www.dcard.tw/f/relationship/p/257114013"
    ],
    [
        "揮別錯的 希望能和對的相逢…",
        "夜深了，每到夜晚總會不自覺想起那個錯的人…，想起只有你才會這樣對我的好，也想起我們的不適合，結束了3個月以來每天的陪伴，直到你慢慢抽離我身邊，才發現少了你日子，心好像空了一塊，身邊朋友很多，但卻沒有一",
        "https://www.dcard.tw/f/relationship/p/257114009"
    ],
    [
        "是你！讓我相信愛情👩🏻‍❤️‍👨🏼",
        "在經歷前一段感情分手後，我就相信這世界沒有愛情了！可能是受到前男友的傷害吧！但直到有一天我遇到了他讓我對愛情有不一樣的看法….，那天和好姐妹聚餐完，回到家還睡不著覺，想到有網友在交友軟體上認識不錯的人",
        "https://www.dcard.tw/f/relationship/p/257113985"
    ],
    [
        "AA男離婚的故事",
        "我朋友原本交往時都AA，感情沒什麼問題，後來結婚懷孕後還是AA，最後女生開口要做月子中心請男生付錢，當時女生剛升遷為主管，想在月子中心好好休息，留職停薪一段時間。男生不願意，覺得在家做就好，有父母照顧",
        "https://www.dcard.tw/f/relationship/p/257113935"
    ],
    [
        "真的可以做到說不愛就不愛嗎",
        "有沒有教學🥹",
        "https://www.dcard.tw/f/relationship/p/257113889"
    ],
    [
        "各位怎麼看這樣的女人？",
        "不正經的女人，不尊重妳也不尊重她伴侶不正經的女人，不尊重妳也不尊重她伴侶沒有邊界感的女人，是忘記自己已婚了是嗎沒有邊界感的女人，是忘記自己已婚了是嗎他只是單純喜歡看帥哥吧他只是單純喜歡看帥哥吧其他（請留言）其他（請留言）311 votes・4 days and 13 hours remaining",
        "https://www.dcard.tw/f/relationship/p/257113878"
    ],
    [
        "想問 男女朋友之間的信任 都到什麼程度",
        "最近跟男朋友聊到關於載異性這個到底能不能被接受，想上來看看 有多少人可以接受",
        "https://www.dcard.tw/f/relationship/p/257113778"
    ],
    [
        "男生摟女生腰的時候希望得到什麼回應？",
        "認真問～😄，是這樣的，跟異性好朋友去逛商場，逛著逛著越走越近，要轉進貨架的時候大概就差一個拳頭👊🏻的距離，這時對方突然伸手摟了一下我的腰🤔，大概兩秒又鬆開，為了怕氣氛奇怪所以我先不動聲色裝死～但我這裡想",
        "https://www.dcard.tw/f/relationship/p/257113688"
    ],
    [
        "婚姻",
        "與老公愛情長跑10年，第11年生了寶寶 現在一歲了，如外人所看 老公很好 寶寶很乖，但我越來越不開心 沒來由的emo 沮喪，沒有人懂我 甚至只是認為我無病呻吟，但我真的覺得我生病了 想帶寶寶逃離一切，",
        "https://www.dcard.tw/f/relationship/p/257113677"
    ],
    [
        "男生想跟女生愛愛心裡真正的想法是什麼？",
        "如題，因為跟男友住在不同縣市（是可以靠坐火車就能見到面的那種，因此算不上遠距），不過還是必須等到男方休假或者雙方有時間才能約見面。之前都是大約一個禮拜最少見一次面，但這個月中開始因為經濟不景氣以及雙方",
        "https://www.dcard.tw/f/relationship/p/257113657"
    ],
    [
        "在感情裡總要得到些什麼吧……",
        "請問各位，你們在感情裡會希望得到什麼呢？是陪伴和情緒價值  還是  物質？我不知道這句話會不會被大家認同，但我覺得是有道理的，「在感情中總要得到些什麼吧？」「給不了情感上的總要滿足物質生活吧」「給不了",
        "https://www.dcard.tw/f/relationship/p/257113644"
    ],
    [
        "大家選哪個？",
        "自己覺得自己帥/正 但其他人覺得很醜自己覺得自己帥/正 但其他人覺得很醜自己覺得自己很醜 但其他人覺得自己耐看自己覺得自己很醜 但其他人覺得自己耐看28 votes・4 days and 12 hours remaining",
        "https://www.dcard.tw/f/relationship/p/257113633"
    ],
    [
        "關於女生AA，我有話要說",
        "直接重點，真正愛你、喜歡你的女生才不會在還沒交往前就要你幫她付錢勒，遇到這種請儘速遠離，跑就對了不要想太多，如果在曖昧的女生會因為你不幫她付錢而扣分，就代表他跟你在一起，很大的機率不是愛你這個人，是愛",
        "https://www.dcard.tw/f/relationship/p/257113617"
    ],
    [
        "大家都是怎麼跟自己的女朋友在一起的呢",
        "我喜歡高中同班的一個女生很久了，中間也有告白過，然後被拒絕了°°°°，然後畢業之後，我們一群同學一起出去台中玩，然後就在一起了！！！！！（命運真的很奇特，後來聊到時候才發現我們也上同一所大學，這樣的感",
        "https://www.dcard.tw/f/relationship/p/257113593"
    ],
    [
        "我總是對男朋友的往事感到沒安全感🥲",
        "我真的真的並沒有要想這麼多 但是真的種種原因 導致我真的沒有辦法對他放太多心，我男朋友還沒跟我在一起前就會有去找女生聊天約出來打炮的習慣 甚至也會問那些女生過去跟別人打炮的往事，（我不知道是不是軍人的",
        "https://www.dcard.tw/f/relationship/p/257113567"
    ],
    [
        "喜歡一個人的感覺",
        "每次聽朋友說起喜歡一個人的感覺，有些人說是跟她相處不自覺的緊張、心跳加快、又或者是情不自禁地想要去了解她。但我發現從小到大的我好像根本沒有這種感覺，所謂的緊張可能就是單純不熟。目前只交過一任女友，但好",
        "https://www.dcard.tw/f/relationship/p/257113514"
    ],
    [
        "男友媽是天使",
        "我跟男友交往四年多，現在租的房子是男友家的，男友媽把原本一萬八的房子半價租給我，其實一開始很排斥租男友家，怕會不自在也擔心會有種寄人籬下的感覺，但男友媽說這樣比較安全，男友要找我也比較方便，男友說其實",
        "https://www.dcard.tw/f/relationship/p/257113474"
    ],
    [
        "有女友還一直約其他女生",
        "有女朋友的人還一直約想出去吃飯，還自願接我下班 到底是什麼意思，一開始不知道對方有女友，後來從其他朋友那邊得知（已斷聯），想問低卡網友們 這樣的人到底存在什麼心態⋯？對方相處過程中也不會有肢體接觸，不",
        "https://www.dcard.tw/f/relationship/p/257113466"
    ],
    [
        "好想宣洩",
        "遇到爛事，很想說出事情的所有原委，覺得發洩以後會好很多，但每次想想就覺得算了，畢竟是個有素質的人，不想一直說別人的不好，沒關係 老天有眼，雖然前陣子經歷很多波折，但我相信善良的人都可以是幸運的，雖然因",
        "https://www.dcard.tw/f/relationship/p/257113436"
    ],
    [
        "寫童話故事給女友後 她原諒我了",
        "上一篇有說到我因為不小心忘記女友在意的點，讓他不高興，後來這幾天我跟他反省還有誠心道歉，但他還是沒有原諒我。一直到昨天我發現一個方法很好用，總算成功讓她原諒我了。這個方法是我自己寫一篇童話故事給她，裡",
        "https://www.dcard.tw/f/relationship/p/257113426"
    ],
    [
        "提分手的人其實更難過",
        "前陣子跟男友提了反手，這個決定想了好久 多方面思考後才說的，但每當我想起他那時的難過的表情，心就好痛⋯😭，我真的不是要傷害他 也知道我們都努力過了，但我還是好難過，偶爾會想起以前發生的事，是快樂的 但",
        "https://www.dcard.tw/f/relationship/p/257113425"
    ],
    [
        "明明有先觀察，但在一起前後落差好大⋯",
        "在一起前和在一起後真的差好多⋯，每任男友都會成為挑選下一任男友的養分（？），會越知道自己需要什麼和適合的人（？），現任男友是我的第三任 我是男友的第二任，第一任在一起一年，第二任五年，目前和現任在一起",
        "https://www.dcard.tw/f/relationship/p/257113405"
    ],
    [
        "這樣很過分嗎？？",
        "我北爛61%他沒必要這樣39%23 votes・Poll is closed",
        "https://www.dcard.tw/f/relationship/p/257113355"
    ],
    [
        "有人會以交往為前提來認識人嗎？",
        "如題，我是一個很看感覺的人，如果一開始相處感覺不對就基本沒機會了。如果一開始就有好感的話，再加上如果和對方聊天還算合的來可能就有點上頭了，如果再加上隨性開朗勇敢的特質，直接暈爛。為什麼不能雙方先約出來",
        "https://www.dcard.tw/f/relationship/p/257113313"
    ],
    [
        "追處女女同事",
        "本身魔羯男（住古亭附近），處女女同事，乖巧可愛的女孩（住在林口outlet旁邊），前提摘要：在公司與她認識了5年多，原本同部門，後來組織異動後拆成不同部門，但工作上還是會有交集，1、原本只有工作上會會",
        "https://www.dcard.tw/f/relationship/p/257113244"
    ],
    [
        "交友軟體新鮮感退很快⋯",
        "玩交友軟體一陣子了，好幾次在交友軟體上聊的蠻來的，換IG後 有感覺到對方更積極聊天，每次覺得這樣很有可能之後，大概兩三禮拜對方就冷了，然後就開始發現對方原來同時也有聊其他的女生，一個換過一個 新鮮感很",
        "https://www.dcard.tw/f/relationship/p/257113180"
    ],
    [
        "七王爺的57籤 (單身)",
        "想請問版上大大們，小弟單身，39歲，之前也有過曖昧對象後來都不了了之🙃，懊惱許久，跟七王爺問了，於是抽到此籤，請問，有單身的人抽到57籤的經驗嗎？後來結果如何？？謝謝🙏🙏🙏",
        "https://www.dcard.tw/f/relationship/p/257112976"
    ],
    [
        "海王主管家人一直生病",
        "我跟主管曖昧了半年，一開始他讓人覺得體貼溫柔，時不時帶我去貓咖聊心事，甚至會陪我加班，讓我覺得有被重視的感覺。可是幾個月後主管突然開始跟我借錢，說家裡有親人生病，急需一筆錢做手術。我那時覺得反正很可能",
        "https://www.dcard.tw/f/relationship/p/257112965"
    ],
    [
        "攝影師約拍跑去旅館",
        "前男友讀北部私立大學，喜歡拍照 在網路上自稱攝影師，跟我交往後才開始私底下在唉居、小紅書約女生拍照，很噁心的是都約年紀小的女生，結果後面被我發現他會約女生去旅館拍照🙂，甚至是去旅遊的時候翻他手機聊天記",
        "https://www.dcard.tw/f/relationship/p/257112933"
    ],
    [
        "前任的現任一直來看限動",
        "因為工作關係所以哀居是公開的，生活與工作一起的，就某天發現前任的現任來看，那天之後就時常來看 不知道是什麼意思😅，前任也把我退追蹤，但前任也時常來看 只是連男方也一直來看，有人有發生過？",
        "https://www.dcard.tw/f/relationship/p/257112920"
    ],
    [
        "一個183 75 40的男生還有市場嗎？",
        "想請問女神們~，如果有一個身高183重75 40歲，年薪差點一百 沒有房貸 車貸跟欠款，離過婚 但沒有小孩 住在桃園，留寸頭 帶眼鏡 有些斯文 有些酷，雖然不是帥哥 但也是有帥割六分的神韻，如果這樣的",
        "https://www.dcard.tw/f/relationship/p/257112906"
    ],
    [
        "可以幫我想想看要怎麼試探她嗎😧",
        "欸都 上面就是前情提要 安餒，我現在就是前幾天，上個禮拜叭，剛好聊到我上課，因為我星期六選修選了堂「情感與親密關係」的課程，然後聊到一半，突然就是想說有一題的題目是「約會一日遊」嘛，想到說不然問看看她",
        "https://www.dcard.tw/f/relationship/p/257112634"
    ],
    [
        "凡凡，你好嗎？",
        "請不要轉發至任何平台，不知道你會不會看到這篇文章，其實我後來才知道你沒有去禪修，當我後知後覺發現這一切，你早就把我封鎖，人間蒸發了。我也不知道是誰做好那張課表傳給你，我不敢去想。原來在我計畫著如何過我",
        "https://www.dcard.tw/f/relationship/p/257112624"
    ],
    [
        "暗戀的男孩",
        "今天我要來問廣大網友一個問題，如何看自己喜歡的人是否喜歡自己？我有一個很喜歡的男生。那個男生會心算、會打籃球，成績也很不錯。他的人緣很好，上課也和主動回答問題，讓我在第一次和他遇見時，就有了深刻印象（",
        "https://www.dcard.tw/f/relationship/p/257112613"
    ],
    [
        "學妹",
        "最近遇到一個很喜歡的學妹，透過關係加到ig之後有跟她聊天，但在聊天的過程她感覺都不太想回我也沒有主動找過話題，這是不是該放棄了，還是有什麼方法可以挽救的嗎？在線求🙏🙏",
        "https://www.dcard.tw/f/relationship/p/257112463"
    ],
    [
        "#解籤 台南重慶寺 求解籤十七首跟四十一首🙏🏻",
        "前陣子跟男友和平分手，分手原因是毫無徵兆的 我們也沒有特別原因吵架，對方分當天表明想繼續當朋友，但礙於面子以我自己角度認為他想當朋友是不愛了，想請問月老給的十七首籤詩的意思是？能麻煩誰能解答，拜託？🙏🏻",
        "https://www.dcard.tw/f/relationship/p/257112458"
    ],
    [
        "為什麼現在男生追女生都這麼懶散？",
        "經常在版上看見女生抱怨自己的男朋友是渣男，嫖妓抽菸約砲等，為什麼這些人也可以有女朋友，或者他們有什麼過人之處讓女生這麼喜歡他？還要女生知道他有這些行為後，仍然選擇相信他一次繼續愛他，女生比傷害後然後說",
        "https://www.dcard.tw/f/relationship/p/257112339"
    ],
    [
        "是不是該放下了",
        "我們在一起七年了，從學生到現在29了，那天心情很不好，也攸關職涯變動想和你討論，希望你能認真的聽我說話，我也告訴你我的需求，甚至是情緒不太穩定有點脆弱，你還是一邊玩著手機說你有在聽啊，突然間似乎就清醒",
        "https://www.dcard.tw/f/relationship/p/257112296"
    ],
    [
        "船上的我颱風天就隨著浪出航吧",
        "一直都很喜歡你的直率，那是我無法辦到的，知道你接近我也是為了挖八卦，其實根本都是我單方面在對你好吧，你有什麼需求我總是滿足你，但在我需要你的時候你的不讀不回，也真的是讓我看清，曾經的我覺得有機會走進你",
        "https://www.dcard.tw/f/relationship/p/257112275"
    ]
]